<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы названий различных меню
    |--------------------------------------------------------------------------
    |
    */
    'frontend' => [
        'main' => [
            'main'                  => 'Главная',
            'functions'             => 'Ключевые функции',
            'financial_instruments' => 'Финансовые инструменты',
            'opportunities'         => 'Возможности',
            'road_map'              => 'Дорожная карта',
            'docs'                  => 'Документы',
            'about'                 => 'О нас',
            'security'              => 'Безопасность',
        ],
    ],
    'backend'  => [
        'main' => [
            'invest' => 'Инвестировать',
            'main'   => 'Главная',
            'home'   => 'Домой',
        ],
        'nav'  => [
            'main'         => 'Главная',
            'invest'       => 'Инвестировать',
            'offers'       => 'Предложения',
            'referrals'    => 'Рефералы',
            'about_ref'    => 'О реф. программе',
            'advertising'  => 'Реклама',
            'transactions' => 'Транзакции',
            'withdrawal'   => 'Вывод',
            'teaching'     => 'Обучение',
            'profile'      => 'Профиль',
            'news'         => 'Новости',
            'faq'          => 'FAQ',
            'logout'       => 'Выход',
        ],
        'personalmanager'  => [
            'title'          => 'Персональный менеджер',
            'stage'       => '[В разработке]',
        ],
        'link'  => [
            'telegram'          => 'Telegram',
        ]
    ],
];
