<?php

return [

    /*
    |----------------------------------------------------------------------------------------------
    | Период формирования отчетов (отображается только в FAQ).
    |----------------------------------------------------------------------------------------------
    */
    'report_period'                 => env('REPORT_PERIOD', 0),

    /*
    |----------------------------------------------------------------------------------------------
    | Минимальная сумма депозита от которой можно по запросу получать отчет о трейдинге (отображается только в FAQ).
    |----------------------------------------------------------------------------------------------
    */
    'minimum_deposit_for_reporting' => env('MINIMUM_DEPOSIT_FOR_REPORTING', 0),
];
