<?php

return [

    /*
    |----------------------------------------------------------------------------------------------
    | Длительность договора с трейдерами, дней.
    |----------------------------------------------------------------------------------------------
    */
    'contract_duration_with_traders'     => env('CONTRACT_DURATION_WITH_TRADERS', 30),

    /*
    |----------------------------------------------------------------------------------------------
    | Продолжительность вывода средств, дней.
    |----------------------------------------------------------------------------------------------
    */
    'withdrawal_duration'                => env('WITHDRAWAL_DURATION', 7),

    /*
    |----------------------------------------------------------------------------------------------
    | Минимальная сумма для создания заявки на вывод, $.
    |----------------------------------------------------------------------------------------------
    */
    'minimum_withdrawal_amount'          => env('MINIMUM_WITHDRAWAL_AMOUNT', '1'),

    /*
    |----------------------------------------------------------------------------------------------
    | Комиссия вывода инвестированных средств до окончания договора с трейдерами, %.
    |----------------------------------------------------------------------------------------------
    */
    'commission_at_early_withdrawal'     => env('COMMISSION_AT_EARLY_WITHDRAWAL', 0),

    /*
    |----------------------------------------------------------------------------------------------
    | Комиссия вывода дохода (в т.ч. от рефералов), %.
    |----------------------------------------------------------------------------------------------
    */
    'commission_profit_withdrawal'       => env('COMMISSION_PROFIT_WITHDRAWAL', 0),

    /*
    |----------------------------------------------------------------------------------------------
    | Минимальный месячный процент по депозиту.
    |----------------------------------------------------------------------------------------------
    */
    'min_monthly_deposit_percent'        => env('MIN_MONTHLY_DEPOSIT_PERCENT', 5),

    /*
    |----------------------------------------------------------------------------------------------
    | Максимальный месячный процент по депозиту.
    |----------------------------------------------------------------------------------------------
    */
    'max_monthly_deposit_percent'        => env('MAX_MONTHLY_DEPOSIT_PERCENT', 10),

    /*
    |----------------------------------------------------------------------------------------------
    | Период начислений, производимых в течение месяца (т.е. ежденевно (1), раз в неделю (7) и т.д.)
    |----------------------------------------------------------------------------------------------
    */
    'number_accruals_during_month'       => env('NUMBER_ACCRUALS_DURING_MONTH', 30),

    /*
    |----------------------------------------------------------------------------------------------
    | email, куда будут приходить уведомления, что выполнена оплата через какую-то платежную систему
    |----------------------------------------------------------------------------------------------
    */
    'payment_system_notifications_email' => env('PAYMENT_SYSTEM_NOTIFICATIONS_EMAIL'),

    /*
    |----------------------------------------------------------------------------------------------
    | Часть ссылки для просмотра фин. мониторинга
    |----------------------------------------------------------------------------------------------
    */
    'fin_mon_link'                       => env('FIN_MON_LINK'),

    /*
    |----------------------------------------------------------------------------------------------
    |----------------------------------------------------------------------------------------------
    | Арбитражная торговля
    |----------------------------------------------------------------------------------------------
    |----------------------------------------------------------------------------------------------
    */
    /*
    |----------------------------------------------------------------------------------------------
    | Длительность проведения арбитражной торговли, сек
    |----------------------------------------------------------------------------------------------
    */
    'duration_of_arbitrage_trading'   => env('DURATION_OF_ARBITRAGE_TRADING'),

    /*
    |----------------------------------------------------------------------------------------------
    | Процент, который забирает себе сервис при проведении арбитражной торговлипользователем, %
    |----------------------------------------------------------------------------------------------
    */
    'service_arbitrage_commission'   => env('SERVICE_ARBITRAGE_COMMISSION'),

    /*
    |----------------------------------------------------------------------------------------------
    | Отключение/включение арбитражной торговли для пользователей
    |----------------------------------------------------------------------------------------------
    */
    'arbitrage_on_of'   => env('ARBITRAGE_ON_OF'),

    /*
    |----------------------------------------------------------------------------------------------
    | Ограничение минимальной прибыли, которая может быть при операции арбитражной торговли, %
    |----------------------------------------------------------------------------------------------
    */
    'arbitrage_min_percent_profit'   => env('ARBITRAGE_MIN_PERCENT_PROFIT'),

    /*
    |----------------------------------------------------------------------------------------------
    | Ограничение максимальной прибыли, которая может быть при операции арбитражной торговли, %
    |----------------------------------------------------------------------------------------------
    */
    'arbitrage_max_percent_profit'   => env('ARBITRAGE_MAX_PERCENT_PROFIT'),

    /*
    |----------------------------------------------------------------------------------------------
    | Разброс максимальной и минимальной прибыли, которая может быть при операции арбитражной торговли, %
    |----------------------------------------------------------------------------------------------
    */
    'arbitrage_spred_min_max_percent_profit'   => env('ARBITRAGE_SPRED_MIN_MAX_PERCENT_PROFIT'),

    /*
    |----------------------------------------------------------------------------------------------
    | Комиссия вывода в первый день. Потом комиссия 30 дней уменьшаяется каждый день на данную величину и на
    | 30-й день - 0%.
    |----------------------------------------------------------------------------------------------
    */
    'first_day_commission'   => env('FIRST_DAY_COMMISSION'),
];
