<?php

return [

    /*
    |----------------------------------------------------------------------------------------------
    | Идентификатор мерчанта зарегистрированного в системе Payeer на который будет совершен платеж
    | Идентификатор вашего мерчанта:
    |----------------------------------------------------------------------------------------------
    */
    'm_shop'                 => env('PAYEER_M_SHOP', '954189166'),

    /*
    |----------------------------------------------------------------------------------------------
    | Секретный ключ из настроек мерчанта
    |----------------------------------------------------------------------------------------------
    */
    'm_key'                 => env('PAYEER_M_KEY', 'Sedtanya18'),
];

