<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Уровни реферальных выплат
    |--------------------------------------------------------------------------
    */

    // High invest - если уровень личных инфестиций от 1000$ и выше

    'high_invest' => [
        '1' => 0.05,
        '2' => 0.03,
        '3' => 0.02,
        '4' => 0.01,
        '5' => 0.01,
    ],

    // Low invest - если уровень личных инфестиций не достигает 1000$ но при этом больше 0$

    'low_invest' => [
        '1' => 0.03,
        '2' => 0.01,
        '3' => 0.01
    ]
];
