<!DOCTYPE html>
<html>
<head>
	<title></title>
	<link href="https://fonts.googleapis.com/css2?family=Roboto:ital,wght@0,100;0,300;0,400;0,500;0,700;0,900;1,100;1,300;1,400;1,500;1,700;1,900&display=swap" rel="stylesheet">
	<link rel="stylesheet" type="text/css" href="{{asset('css/onion.css')}}">
</head>
<body class="on-graybull">
	<header class="on-header">
		<div class="on-container">
			<div class="on-grid on-vh-center">
				<div class="on-cal-4">
					<div class="on-logo-wrapper">
						<div class="on-grid on-vertical-center on-nowrap">
							<img class="on-logo" src="{{asset('images/logo-graybull.png')}}">
							<h1 class="on-logo-name">
								GrayBull
							</h1>
						</div>
					</div>
				</div>
				<div class="on-cal-20">
					<div class="on-menu-wrapper">
						<ul class="on-ul-wrapper">
						  <li>
						  	<a class="on-menu-link" href="#">
						  		<span class="on-text">Инструмент</span>
						  		BTC/USD
						  	</a>
						  </li>
						  <li>
						  	<a class="on-menu-link" href="#">
						  		<span class="on-text">Баланс</span>
						  		${{Auth()->user()->balance_usd}}
						  	</a>						  	
						  </li>
						  <li>
						  	<a class="on-menu-link" href="#">
						  		<span class="on-icon">
									<svg xmlns="http://www.w3.org/2000/svg" width="16" height="16" viewBox="0 0 16 16" fill="none">
									<path d="M8 0C3.58862 0 0 3.58862 0 8C0 12.4114 3.58862 16 8 16C12.4114 16 16 12.4114 16 8C16 3.58862 12.4114 0 8 0ZM11.8047 12.1379C11.6747 12.2679 11.504 12.3334 11.3334 12.3334C11.1627 12.3334 10.9919 12.2679 10.8621 12.1379L7.52869 8.80469C7.40332 8.68005 7.33337 8.51062 7.33337 8.33337V4C7.33337 3.63135 7.63196 3.33337 8 3.33337C8.36804 3.33337 8.66663 3.63135 8.66663 4V8.05737L11.8047 11.1953C12.0653 11.4561 12.0653 11.8773 11.8047 12.1379Z" fill="white"/>
									</svg>
						  		</span>
						  		История операций
						  	</a>						  	
						  </li>
						  <li>
						  	<a class="on-menu-link" href="#">
						  		<span class="on-icon">
									<svg xmlns="http://www.w3.org/2000/svg" width="16" height="16" viewBox="0 0 16 16" fill="none">
									<g clip-path="url(#clip0)">
									<path d="M15.9957 7.03273L15.9817 6.92701C15.5082 3.33201 12.667 0.49095 9.0727 0.0180122L8.96673 0.00401224C8.83283 -0.0134878 8.69804 0.0271997 8.59658 0.116168C8.49511 0.205106 8.43695 0.333481 8.43695 0.468419V3.68804C8.43695 3.90682 8.58842 4.09648 8.80176 4.14489L8.87508 4.16151C10.3431 4.49345 11.5063 5.65651 11.8386 7.12486L11.8552 7.19782C11.9036 7.41117 12.0932 7.56261 12.312 7.56261H15.5314C15.6663 7.56261 15.7946 7.50442 15.8836 7.40295C15.9725 7.30142 16.0134 7.16651 15.9957 7.03273Z" fill="white"/>
									<path d="M15.8836 8.59654C15.7947 8.49508 15.6663 8.43692 15.5314 8.43692H12.312C12.0932 8.43692 11.9036 8.58839 11.8552 8.80173L11.8386 8.87498C11.5063 10.343 10.3431 11.5061 8.87489 11.8381L8.80192 11.8546C8.58848 11.903 8.43695 12.0926 8.43695 12.3115V15.5311C8.43695 15.666 8.49514 15.7944 8.59658 15.8834C8.68251 15.9587 8.79245 15.9995 8.90533 15.9995C8.92576 15.9995 8.94623 15.9982 8.96676 15.9955L9.07242 15.9815C12.667 15.5086 15.5082 12.6675 15.9818 9.07264L15.9958 8.96667C16.0134 8.83292 15.9725 8.69801 15.8836 8.59654Z" fill="white"/>
									<path d="M7.19735 11.8547L7.12404 11.838C5.65604 11.5061 4.49279 10.343 4.16047 8.8747L4.14391 8.80173C4.09551 8.58839 3.90588 8.43695 3.6871 8.43695H0.467756C0.332818 8.43695 0.204475 8.49514 0.115506 8.59658C0.0265683 8.69808 -0.0142754 8.83298 0.00334957 8.96676L0.0173496 9.07248C0.49085 12.6675 3.33207 15.5086 6.92666 15.9815L7.03238 15.9955C7.05288 15.9982 7.07338 15.9995 7.09379 15.9995C7.20666 15.9995 7.3166 15.9587 7.40254 15.8834C7.50401 15.7945 7.56216 15.6661 7.56216 15.5312V12.3115C7.56216 12.0927 7.41069 11.9031 7.19735 11.8547Z" fill="white"/>
									<path d="M7.4031 0.11626C7.3016 0.0272913 7.16663 -0.0133962 7.03291 0.00410379L6.92726 0.0180725C3.33272 0.490979 0.491474 3.3321 0.017974 6.92689L0.00397397 7.03285C-0.0136823 7.16664 0.0271615 7.30154 0.11613 7.40301C0.205099 7.50448 0.333474 7.56263 0.46838 7.56263H3.68772C3.90651 7.56263 4.09616 7.4112 4.14457 7.19789L4.16116 7.12464C4.49341 5.6566 5.65663 4.49351 7.12485 4.16154L7.19782 4.14501C7.41126 4.09663 7.56279 3.90698 7.56279 3.68814V0.46851C7.56276 0.333573 7.50457 0.205229 7.4031 0.11626Z" fill="white"/>
									</g>
									<defs>
									<clipPath id="clip0">
									<rect width="16" height="16" fill="white"/>
									</clipPath>
									</defs>
									</svg>
								</span>
						  		Статистика
						  	</a>				
						  </li>
						  <li>
						  	<a class="on-menu-link" href="#">
						  		<span class="on-icon">
									<svg xmlns="http://www.w3.org/2000/svg" width="13" height="15" viewBox="0 0 13 15" fill="none">
									<path d="M12.3105 7.33179V1.88782C12.3105 0.845215 11.4653 0 10.4227 0H2.23157C1.18896 0 0.34375 0.845215 0.34375 1.88782V12.7463C0.34375 13.7889 1.18896 14.6342 2.23157 14.6342H12.2159L12.3105 7.33179ZM9.91187 3.0824C10.1708 3.0824 10.3806 3.29224 10.3806 3.55115C10.3806 3.81006 10.1708 4.0199 9.91187 4.0199V3.0824ZM7.11438 3.95752H9.91187C10.1708 3.95752 10.3806 4.16736 10.3806 4.42627C10.3806 4.68518 10.1708 4.89502 9.91187 4.89502H7.11438V3.95752ZM5.54004 11.5518H2.74243C2.48352 11.5518 2.27368 11.3419 2.27368 11.083C2.27368 10.8242 2.48352 10.6143 2.74243 10.6143H5.53992C5.79883 10.6143 6.00867 10.8242 6.00867 11.083C6.00867 11.3419 5.79883 11.5518 5.54004 11.5518ZM5.54004 9.64526H2.74243C2.48352 9.64526 2.27368 9.43542 2.27368 9.17651C2.27368 8.9176 2.48352 8.70776 2.74243 8.70776H5.53992C5.79883 8.70776 6.00867 8.9176 6.00867 9.17651C6.00867 9.43542 5.79883 9.64526 5.54004 9.64526ZM7.11438 7.77014H2.74243C2.48352 7.77014 2.27368 7.5603 2.27368 7.30139C2.27368 7.04248 2.48352 6.83264 2.74243 6.83264H7.11438V7.77014ZM7.11438 4.89502H2.74243C2.48352 4.89502 2.27368 4.68518 2.27368 4.42627C2.27368 4.16736 2.48352 3.95752 2.74243 3.95752H7.11438V4.89502ZM9.91187 4.0199H2.74243C2.48352 4.0199 2.27368 3.81006 2.27368 3.55115C2.27368 3.29224 2.48352 3.0824 2.74243 3.0824H9.91187V4.0199ZM7.11438 6.83264H8.46167C8.72058 6.83264 8.93042 7.04248 8.93042 7.30139C8.93042 7.5603 8.72058 7.77014 8.46167 7.77014H7.11438V6.83264Z" fill="white"/>
									</svg>
						  		</span>
						  		Правила использования
						  	</a>
						  </li>
						  <li>
						  	<a class="on-menu-link" href="{{route('home.main')}}">
						  		<span class="on-icon">
						  			<svg xmlns="http://www.w3.org/2000/svg" width="16" height="16" viewBox="0 0 16 16" fill="none">
						  			<g clip-path="url(#clip0)">
						  			<path d="M9.9999 8.66698C9.63125 8.66698 9.33328 8.96568 9.33328 9.3336V12.0003C9.33328 12.3676 9.03457 12.6669 8.66654 12.6669H6.66656V2.66703C6.66656 2.0977 6.30389 1.58904 5.75861 1.39971L5.56122 1.33367H8.66654C9.03457 1.33367 9.33328 1.63298 9.33328 2.00041V4.00039C9.33328 4.36831 9.63125 4.66701 9.9999 4.66701C10.3685 4.66701 10.6665 4.36831 10.6665 4.00039V2.00041C10.6665 0.897758 9.76919 0.000427246 8.66654 0.000427246H1.49998C1.47459 0.000427246 1.45335 0.0117797 1.4287 0.0150756C1.39659 0.01239 1.36595 0.000427246 1.33336 0.000427246C0.598016 0.000427246 0 0.598323 0 1.33367V13.3336C0 13.9029 0.362667 14.4116 0.907949 14.6009L4.91999 15.9383C5.05598 15.9803 5.19123 16.0003 5.33332 16.0003C6.06866 16.0003 6.66656 15.4023 6.66656 14.6669V14.0003H8.66654C9.76919 14.0003 10.6665 13.103 10.6665 12.0003V9.3336C10.6665 8.96568 10.3685 8.66698 9.9999 8.66698Z" fill="white"/>
						  			<path d="M15.8036 6.19542L13.1369 3.52883C12.9463 3.33815 12.6596 3.28078 12.4103 3.38405C12.1617 3.48744 11.999 3.73073 11.999 4.00013V6.00011H9.33236C8.96432 6.00011 8.66562 6.29869 8.66562 6.66673C8.66562 7.03477 8.96432 7.33335 9.33236 7.33335H11.999V9.33333C11.999 9.60274 12.1617 9.84602 12.4103 9.94941C12.6596 10.0527 12.9463 9.99531 13.1369 9.80476L15.8036 7.13804C16.0642 6.87742 16.0642 6.45604 15.8036 6.19542Z" fill="white"/>
						  			</g>
						  			<defs>
						  			<clipPath id="clip0">
						  			<rect width="16" height="16" fill="white"/>
						  			</clipPath>
						  			</defs>
						  			</svg>
						  		</span>
						  		Вернуться в кабинет
						  	</a>
						  </li>
						</ul>
					</div>
				</div>
			</div>
		</div>
	</header>
	<main class="on-main-content">
		<div class="on-container">
			<div class="on-grid">
				<div class="on-cal-18 on-chart-wrapper">
					<canvas id="myChart"></canvas>
				</div>
				<div class="on-cal-6 on-details-wrapper">
					<div class="on-grid on-info-wrapper">
						<div class="on-cal-24 on-item-wrapper on-item-1">
							<div class="on-date-wrapper">
								<span class="on-text">Время прошло</span>
								<span class="on-date">14:48</span>
							</div>
							<div class="on-minuts-wrapper">
								<span class="on-text">Период</span>
								<span class="on-minut">15 мин</span>
							</div>
						</div>
						<div class="on-cal-24 on-item-wrapper on-item-2">
							<div class="on-date-wrapper">
								<span class="on-text">Ставка</span>
								<span class="on-date">$100.00</span>
							</div>
							<div class="on-minuts-wrapper">
								<span class="on-text">Выигрыш</span>
								<span class="on-minut">$107</span>
							</div>
						</div>
						<div class="on-cal-24 on-item-wrapper on-item-3">
							<div class="on-date-wrapper">
								<span class="on-text">Текущая / начальная цена</span>
								<span class="on-date">
									<strong>$6985.00</strong>
									/$6980.00
								</span>
							</div>
							<div class="on-minuts-wrapper">
								<span class="on-text">Разница</span>
								<span class="on-minut">$2.00</span>
							</div>
						</div>
					</div>
					<div class="on-buttons-wrapper">
						<div class="on-grid">
							<div class="on-cal-24 on-button-item">
								<a href="#" class="on-button on-button-green">
									<span class="on-icon">
										<svg xmlns="http://www.w3.org/2000/svg" width="28" height="18" viewBox="0 0 28 18" fill="none">
										<path d="M13.0252 0.372581L0.168378 17.0865C-0.0330454 17.3526 0.0869517 17.6702 0.468371 17.8553C0.84979 18.0417 1.39192 18.0482 1.78405 17.8707L13.998 12.3744L26.212 17.8707C26.6042 18.0482 27.1484 18.0417 27.5277 17.8566C27.787 17.7319 27.9263 17.5454 27.9263 17.3565C27.9263 17.2652 27.8941 17.1739 27.8277 17.0877L14.9709 0.373867C14.7952 0.145016 14.4159 -0.000265121 13.998 -0.000265121C13.5802 -0.000265121 13.2009 0.145016 13.0252 0.372581Z" fill="white"/>
										</svg>
									</span>
									UP	
								</a>
							</div>
							<div class="on-cal-24 on-button-item">
								<a href="#" class="on-button on-button-orange">
									<span class="on-icon">
										<svg xmlns="http://www.w3.org/2000/svg" width="28" height="18" viewBox="0 0 28 18" fill="none">
										<path d="M14.9742 17.6274L27.831 0.91354C28.0324 0.647404 27.9124 0.32984 27.531 0.144702C27.1496 -0.041722 26.6074 -0.0481505 26.2153 0.129274L14.0013 5.62557L1.78734 0.129274C1.3952 -0.0481505 0.850931 -0.041722 0.471655 0.143416C0.212376 0.268128 0.0730934 0.454552 0.0730934 0.643547C0.0730934 0.73483 0.105234 0.826114 0.171661 0.912255L13.0285 17.6261C13.2042 17.855 13.5835 18.0003 14.0013 18.0003C14.4192 18.0003 14.7984 17.855 14.9742 17.6274Z" fill="white"/>
										</svg>
									</span>
									DOWN
								</a>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</main>
	<script src="https://cdn.jsdelivr.net/npm/chart.js@2.8.0"></script>
	<script src="https://cdn.jsdelivr.net/npm/chart.js@2.8.0"></script>
	<script>
		var ctx = document.getElementById('myChart').getContext('2d');
		var chart = new Chart(ctx, {
		// The type of chart we want to create
		type: 'line',

		// The data for our dataset
		data: {
			labels: ['January', 'February', 'March', 'April', 'May', 'June', 'July'],
			datasets: [{
				label: 'My First dataset',
				backgroundColor: 'rgb(255, 99, 132)',
				borderColor: 'rgb(255, 99, 132)',
				data: [0, 10, 5, 2, 20, 30, 45]
			}]
		},

		// Configuration options go here
		options: {}
		});
	</script>
</body>
</html>