<?php
return [
    'post-verif' => 'Уважаемый клиент!<br><br>Вы прошли верификацию. Представляем Ваши финансовые данные, которые будут учтены в Политике реструктуризации выплат компании. Все финансовые функции вашего аккаунта будут восстановлены в ближайшее время. Просим прощения за задержку, это связано с большим количеством аккаунтов в компании. Обращаем внимание что сроки, суммы и порядок выдачи средств еще не согласованы и разрабатываются в финансовом отделе.<br><br>Ваши финансовые данные:',
    'post-verif1' => '',
    'withdraw'=>'Вывод средств',
    'withdraw_code'=>'Код верификации',
    'withdraw_button'      => 'Подтвердить',
    'withdrawal_title' => 'Введите код подтверждения вывода средств, который был отправлен на вашу почту',
    'withdrawal_back' => 'Вернуться в кабинет',
    'title' => 'инвестиции нового времени',
    'video' => 'images/about.mp4',
    'amount' => 'Сумма',
    'header' => [
    	'main' => 'Главная',
    	'about' => 'О нас',
        'about_company' => 'О компании',
        'investments' => 'Инвесторам',
        'careers' => 'Партнёрам',
        'moneybox' => 'Копилка',
        'training' => 'Обучение',
    	'enter' => 'Войти',
        'dashboard' => 'Кабинет',
    ],
    'footer' => [
        'privacy-1' => '(с) 2021 Monexo. Пользуясь данным сайтом, вы соглашаетесь с',
        'privacy-2' => 'правилами использования',
        'in_development' => 'Данный продукт сейчас в разработке',
        'telegram_chat' => 'Чат Telegram',
        'rules' => 'Правила',
        'support' => 'Поддержка',
    	'look' => 'Следите за нами',
    	'pay' => 'Платёжные системы',
        'prestart' => 'Предстартовый чат',
        'media' => 'Медиа-контент баунти'
    ],
    'videos' => [
        '1' => 'Добро пожаловать в нашу команду',
        '2' => 'На чём зарабатывает компания?',
        '3' => 'Инвесторам',
        '4' => 'Партнерам',
        '5' => 'Планы компании',
    ],
    'popup' => [
        'entry' => [
            'title' => 'Войти в кабинет',
            'registration' => 'Регистрация',
            'remember' => 'Восстановить пароль',
            'button' => 'Войти'
        ],
        'registration' => [
            'title' => 'Регистрация',
            'remember' => 'Восстановить пароль',
            'have' => 'Есть аккаунт?',
            'login' => 'Войти',
            'check' => 'Я согласен с ',
            'privacy' => 'правилами использ.',
            'name' => 'Имя',
            'country' => 'Страна',
            'age' => 'Возраст',
            'phone' => 'Телефон',
            'password' => 'Пароль',
            'repeat' => 'Повторите пароль',
            'button' => 'Создать аккаунт'
        ],
        'reestablish' => [
            'title' => 'Восстановление пароля',
            'registration' => 'Регистрация',
            'login' => 'Войти',
            'button' => 'Восстановить пароль'
        ],
        'errors'      => [
            'go_home' => 'Вернуться на сайт',
            '401'    => [
                'title'   => 'Не выполнена авторизация',
                'message' => 'Извините, Вы не авторизованы для доступа к этой странице.',
            ],
            '403'    => [
                'title'   => 'Запрещено',
                'message' => 'Извините, Вам запрещен доступ к этой странице.',
            ],
            '404'    => [
                'title'   => 'Страница не найдена',
                'message' => 'Извините, страница, которую Вы открываете, не найдена.',
            ],
            '419'    => [
                'title'   => 'Срок действия страницы истек',
                'message' => 'Извините, Ваш сеанс истек. Пожалуйста, обновите страницу и попробуйте снова.',
            ],
            '429'    => [
                'title'   => 'Слишком много запросов',
                'message' => 'Извините, Вы делаете слишком много запросов к нашим серверам.',
            ],
            '500'    => [
                'title'   => 'Ошибка',
                'message' => 'К сожалению, на наших серверах что-то пошло не так. Мы уже работаем над этим.',
            ],
            '503'    => [
                'title'   => 'Сервис недоступен',
                'message' => 'Извините, мы выполняем техническое обслуживание. Пожалуйста, зайдите в ближайшее время.',
            ],
        ],
    ],
    'return' => 'Вернуться на сайт',
    'verify' => [
        'title' => 'Подтвердите адрес электронной почты',
        'text' => 'Ссылка для подтверждения уже отправлена на вашу почту. Если Вы не получили письмо, ',
        'link' => 'нажмите здесь',
        'cancel_registration' => 'Отмена регистрации',
        'logout' => 'Выйти',
    ],
    'verify_phone' => [
        'title' => 'Подтвердите номер телефона',
        'text' => 'Код подтверждения отправлен вам по SMS на номер :phone_number . Если Вы не получили SMS, ',
        'link' => 'нажмите здесь',
        'logout' => 'Выйти',
    ],
    'verify_telegram' => [
        'title' => 'Авторизация через Telegram'
    ],
    'currency' => [
        'money-transfer' => 'Monexo переводы',
    ],
    '2fa' => [
        'loginTitle' => '2FA Авторизация',
        'loginCode'  => '2FA Код',
    ],
    'dash' => [
        'home' => [
            'profile-info'              => [
                'information'           => 'Информация',
                'date'                  => 'Дата регистрации',
                'your_email'            => 'ВАША ПОЧТА',
                'mentor'                => 'НАСТАВНИК',
                'mentor_lower'          => 'Наставник',
                'country'               => 'Страна',
                'total_supplements'     => 'ВСЕГО ПОПОЛНЕНИЙ',
                'total_investments'     => 'ВСЕГО ИНВЕСТИЦИЙ',
                'total_withdrawal'      => 'ВСЕГО ВЫВЕДЕНО',
                'number_of_partners'    => 'КОЛИЧЕСТВО ПАРТНЁРОВ',
                'profit_investments'    => 'ПРИБЫЛЬ ОТ ИНВЕСТИЦИЙ (ЗА ВСЁ ВРЕМЯ)',
                'partner_profit'        => 'ПРИБЫЛЬ ПО ПАРТНЁРКЕ',
                'level_1_turnover'      => 'ОБОРОТ 1-ГО УРОВНЯ',
                'team_turnover'         => 'ОБОРОТ КОМАНДЫ',
                'since_last_month'      => 'С прошл. месяца',
                'overview'              => 'ОБЗОР',
                'month'                 => 'Месяц',
                'week'                  => 'Неделя',
                'career'                => 'Условия карьерного роста',
                'team_turnover_per_month'   => 'Лидерский оборот',
                'career_up'             => [
                    'level'         => 'Ур',
                    'bonus'         => 'Бонус',
                    'deposit'       => 'Личный депозит',
                    'one_line'      => 'Оборот 1 линии',
                    'invite'        => 'Пригласит. депозитов',
                    'matching'      => 'Матчинг бонус',
                    'magnet'        => 'Партнерский магнит',
                    'quick_start'   => 'Быстрый старт',
                    'person'        => 'чел.',
                ]
            ],
            'table-main' => [
                'date-start' => 'Дата c:',
                'date-end' => 'Дата до:',
                'colname1' => 'Детализация позиций',
                'colname2' => 'Сумма',
                'title1' => 'Прибыль от инвестиций',
                'title2' => 'Прибыль по партнёрке:',
                'title3' => 'Выведено средств:',
                'title4' => 'Инвестиций:',
                'title5' => 'Пополнений:',
                'title6' => 'Заработано:',
                'btn_load' => 'Загрузить',
                'items' => [
                    '1' => 'Заработано по карьерной программе:',
                    '2' => 'Заработано по линейной программе:',
                    '3' => 'Матчинг бонус:',
                    '4' => 'Лидерский бонус:',
                    '5' => 'Всего по партнерской программе = Карьерная + Линейная + Матчинг бонус',
//                    '5' => 'Всего по партнерской программе = Карьерная + Линейная + Матчинг бонус + Лидерский бонус',
                    '6' => 'Прибыль от инвестиций (выбранный вами период)',
                    '7' => 'Всего заработано = Всего по партнерской программе + Прибыль от инвестиций (выбранный вами период)',
                    '8' => 'Выведено средств:',
                    '9' => 'Инвестиций*:',
                    '10' => 'Пополнений:',
                    '11' => 'Отправлено внутренним переводом',
                    '11_1' => 'Получено внутренним переводом',
                    '12' => 'Текущий баланс',
                    '13' => 'Доступно к выводу (на текущий момент)',
                ]
            ],
        ],
        'balance' => [
            'title' => 'Баланс',
            'replenishment' => 'Пополнить баланс',
            'withdraw' => 'Вывести средства',
            'system' => 'Выбор платёжной системы',
            'replenishment_amount' => 'Сумма пополнения',
            'replenishment_amount_min' => 'минимум <span>%s</span>',
            'replenish_balance' => 'Пополнить баланс',
            'min_info' => 'Минимальная сумма выплаты: 1 $/комиссия Payeer 3%, Credit Card 4%, другие - 1%',
            'conclusion' => [
                'info' => 'Инструкция вывода',
                'title' => 'Моментальный вывод средств',
                'text' => '
                    <span class="mb-1 d-block">Стандартный регламент вывода средств: до 7 рабочих дней.</span>
                    <span class="mb-1 d-block">Вы можете воспользоваться мгновенным выводом, оставляя заявки в понедельник и пятницу с 17:00 до 18:00 МСК.</span>
                ',
                'list' => [
                    'title' => 'Регламент <strong>моментального вывода:</strong>',
                    'perfect' => 'для Perfect Money от 5 мин до 24 часов с момента подачи заявки,',
                    'card' => 'для банковских карт до 3 рабочих дней.',
                ],
            ],
            'withdraw_wallet' => 'Кошелек для вывода',
            'withdraw_wallet_card' => 'Номер карты для вывода',
            'amount' => 'Введите сумму',
            'button-replenishment' => 'Пополнить',
            'button-withdraw' => 'Вывести',
            'minimal' => 'Минимум: :amount :currency',
            'max' => 'Максимум: :amount :currency',
            'stop_withdraw' => 'Для вывода BTC, ETH или PZM пожалуйста обратитесь в чат поддержки @monexo_support.',
            'comission' => 'Комиссия Payeer 3%, Credit Card 4%, другие - 1%',
            'summury' => 'Вывод: ',
            'name'=>'ФИО Держателя',
            'minimum_payout' => 'Минимум: ',
            'maximum_payout' => 'Максимум: ',
            'withdraw_commission' => 'Комиссия',
            'usdt_withdraw_modal_text' => 'Вывод средств происходит в течении 60 минут с момента составления заявки. Комиссия  2 USDT а минимальная сумма на вывод 25 USDT',
            'statuses' => [
                'not_executed' => 'Ожидание',
                'canceled' => 'Отменена',
                'confirmed' => 'Подтверждена',
                'success' => 'Успех',
            ],
            'additional_data' => [
                'Deposit percent' => 'Депозитный процент',
                'Bonus replenishment' => 'Выплата бонуса',
                'User money transfer send' => 'Перевод пользователю :email c комиссией :commission' . '%',
                'User money transfer give' => 'Перевод от пользователя :email',
                'buy partners map' => 'Покупка места на карте партнёров',
                'debt_usd_to_balance_usd' => 'Перевод денег с Monexo колешлька на основной баланс',
                'refuse partners map' => 'Возврат денег за размещение на карту партнеров (30 дней).',
//                'Balance replenishment' => 'Пополнение',
//                'Balance pay out' => 'Выплата',
//Пополнение -> "Пополнение баланса"
//Выплата -> "Снятие средств с баланса"
                'Balance replenishment' => 'Пополнение баланса',
                'Balance pay out' => 'Снятие средств с баланса',
            ],
            'status_operation' => [
                'success' => 'Успешно',
                'confirmed' => 'Подтверждена',
                'canceled' => 'Отменена',
                'not_determined' => 'Не определен',
                'during' => 'В процессе',
                'no_data' => 'Нет данных',
                'withdrawal_created' => 'Создана заявка',
            ],
            'crypto_details' => [
                'title' => 'Дополнительные поля для криптовалюты',
                'memo' => 'Комментарий (MEMO)',
            ],
            'card_details' => [
                'title' => 'Обязательные поля владельца карты (только русские символы)',
                'surname' => 'Фамилия',
                'name' => 'Имя',
                'patronymic' => 'Отчество',
                'inn' => 'ИНН',
                'phone' => 'Телефон',
            ],
            'history' => [
                'title' => 'Последние операции',
                'more'  => 'Больше',
                'date' => 'Дата',
                'system' => 'Система',
                'amount' => 'Сумма',
//                'operation' => 'Операция',
                'operation' => 'Тип операции',
                'status'=> 'Статус',
                'action' => 'Действие',
                'proceed' => 'Продолжить',
                'no' => 'Не выполнено',
                'yes' => 'Выполнено',
            ],
            'exchange' => [
                'title' => 'Валютообмен',
                'run' => 'Поменять',
                'balance_from' => 'Списать с баланса:',
                'amount_from' => 'Сумма списываемая с баланса:',
                'balance_to' => 'Зачислить на баланс:',
                'amount_to' => 'Сумма зачисляемая на баланс:',
                'required_currency_from' => 'Поле: "Списать с баланса:" не заполнено.',
                'required_currency_to' => 'Поле: "Зачислить на баланс:" не заполнено.',
                'required_amount_from' => 'Поле: "Сумма списываемая с баланса:" не заполнено.',
                'required_amount_to' => 'Поле: "Сумма зачисляемая на баланс:" не заполнено.',
                'required_rate' => 'Поле: "Курс:" не заполнено.',
                'not_enough_money' => 'Не достаточно средств на балансе :balance_name',
                'identical_currencies' => 'Одинаковые балансы',
            ],
            'custom_translations' => [
                'title' => 'Денежные переводы',
                'sum' => 'Сумма перевода ($)',
                'email' => 'Email получателя',
                'warning' => 'Внимание! Взымается комиссия в размере :commission%. Минимальная сумма перевода - $:min. Максимальная сумма перевода - $:max',
                'modals' => [
                    'confirm' => [
                        'title' => 'Вы точно хотите сделать перевод?',
                        'commission' => 'Комиссия:',
                        'sum' => 'Сумма к зачислению:',
                    ],
                    'success' => [
                        'title' => 'Сообщение'
                    ],
                ],
                'btns' => [
                    'send' => 'Отправить',
                    'transfer' => 'Перевести',
                    'close' => 'Закрыть'
                ],
                'errors' => [
                    'email' => 'Некорректный email',
                    'format' => 'Неверный формат данных для суммы перевода',
                    'balance' => 'Не хватает денег на балансе',
                    'min' => 'Минимальная сумма перевода - $',
                    'max' => 'Максимальная сумма перевода - $',
                    'email-exists' => 'Пользователь :email не зарегистрирован в системе',
                    'transfer_amount-required' => 'Вы не ввели сумму перевода',
                    'email-required' => 'Вы не ввели email получателя',
                    'currentUser' => 'Вы собираетесь перевести деньги сами себе',
                ],
                'success' => 'Перевод $:sum пользователю :email совершен успешно.',
                'will-be-translated' => 'Будет переведено:',
            ],
        ],
        'payments_methods' => [
            'modal-title-prev' => 'Инструкция по оплате с',
            'btn-prev' => 'Посмотрите',
            'btn' => 'инструкцию по оплате с ',
            'payeer' => '<p>Для пополнения с платёжной системы Payeer вам необходимо вписать сумму и нажать кнопку Пополнить.</p> <p>После перехода на страницу оплаты впишите свой логин и пароль от кошелька, выберите счёт, с которого хотите оплатить, нажмите Оплатить.</p> <p>После возврата в кабинет, если платеж прошел успешно, вы увидите средства на балансе.</p>',
            'bitcoin' => '<p>Для того, чтобы оплатить криптовалютой, необходимо вписать сумму и нажать кнопку Оплатить.</p><p>После страницы оплаты скопировать номер кошелька, точно скопировать сумму (учитывая все цифры) и сделать оплату со своего счета. После чего нажать "Я оплатил" и ожидать до трёх часов зачисление.</p> <p>В случае, если зачисление не произошло, следуйте условиям, которые прописаны на странице оплаты. Обратитесь в техническую поддержку в Телеграм или на сайте.</p>',
            'prizm' => '<p>Для того, чтобы оплатить криптовалютой, необходимо вписать сумму и нажать кнопку Оплатить.</p><p>После страницы оплаты скопировать номер кошелька, точно скопировать сумму (учитывая все цифры) и сделать оплату со своего счета. После чего нажать "Я оплатил" и ожидать до трёх часов зачисление.</p> <p>В случае, если зачисление не произошло, следуйте условиям, которые прописаны на странице оплаты. Обратитесь в техническую поддержку в Телеграм или на сайте.</p>',
            'perfect_money' => '<p>Для пополнения с платёжной системы Perfect Money вам необходимо вписать сумму и нажать кнопку Пополнить.</p><p>После перехода на страницу оплаты впишите свой логин и пароль от кошелька, выберите счёт, с которого хотите оплатить, нажмите Оплатить.</p><p>После возврата в кабинет, если платеж прошел успешно, вы увидите средства на балансе.</p>',
            'ethereum' => '<p>Для того, чтобы оплатить криптовалютой, необходимо вписать сумму и нажать кнопку Оплатить.</p><p>После страницы оплаты скопировать номер кошелька, точно скопировать сумму (учитывая все цифры) и сделать оплату со своего счета. После чего нажать "Я оплатил" и ожидать до трёх часов зачисление.</p> <p>В случае, если зачисление не произошло, следуйте условиям, которые прописаны на странице оплаты. Обратитесь в техническую поддержку в Телеграм или на сайте.</p>',
            'tether' => '<p>Для оплаты USDT TRC 20 укажите сумму на которую желаете пополнить (обязательно учитывайте сумму на вашем кошельке с учетом комиссии сети TRC 20 в некоторых случаях до 2 USDT) , и после нажмите кнопку пополнить. Далее на странице оплаты скопируйте адрес и переведите указанную сумму на кошелек. После нажмите на кнопку я оплатил, и зачисление произойдет автоматически. в ситуации если вы столкнулись с трудностями напишите в support monexo.</p>',
            'card' => '<p>Для пополнения с карты необходимо:</p> <p>- написать в поддержку;</p><p>- сделать оплату через SWIFT;</p><p>- подтвердить оплату;</p><p>- получить деньги на баланс.</p>',
            'card-title' => 'кредитной карты',
        ],
        'baunty' => [
            'history' => [
                'title' => 'Ссылки',
                'package' => 'Пакет',
                'link' => 'Ссылка',
                'status' => 'Статус',
                'date' => 'Дата',
                'status_waiting' => 'Ожидание',
                'status_accepted' => 'Утверждено',
                'status_canceled' => 'Отклонено',
            ]
        ],
        'alerts' => [
            'telegram' => [
                'connect' => 'Подключить Telegram',
                'modal_title' => 'Подключение Telegram уведомлений',
                'modal_description' => 'Авторизуйтесь в Telegram, чтобы дополнительно получать уведомления о покупках пакетов, новых рефералах и повышении уровня в нашем Telegram боте.',
                'modal_hint' => 'Нажмите войти и далее подтвердите подключение.',
                'modal_success' => 'Уведомления Telegram успешно подключены! 👍',
            ],
            'title' => [
                'all_notifications' => 'Все операции',
                'all' => 'Все',
                'balance' => 'Баланс',
                'investments' => 'Инвестиции',
                'partners' => 'Партнёры',
                'deposit_and_withdrawal' => 'Ввод и вывод',
                'investment_lines' => 'Инвестиционные линии',
                'partner_operations' => 'Операции партнеров',
                'transfers' => 'Переводы'
            ],
            'history' => [
                'date' => 'Дата',
                'type' => 'Тип',
                'amount' => 'Сумма',
                'balance_after_transaction' => 'Баланс после транзакции',
                'commission' => 'Комиссия',
                'through' => 'Через',
                'balance' => 'Баланс',
                'email' => 'Почта',
                'volume' => 'Объём',
                'currency_type' => 'Платёжная система',
                'add_info' => 'Дополнительно'
            ]
        ],
        'investments' => [
            'title' => 'Направления инвестиций',
            'subtitle' => 'Наш маркетинговый отдел выбрал стратегию партнёрства с инвесторами на долгосрочной основе, исходя из нестабильной финансовой ситуации в мире. Поэтому срок действия пакетов во всех тарифах составляет 1 год, но начисления на баланс инвестора поступают ежедневно, включая тело депозита. Компания инвестирует в разные направления деятельности для диверсификаии рисков и уменьшения зависимости от ситуаций на рынке, такие как беттинг, собственные разработки (биржа ставок и тотализатор), трейдинг и крипто-трейдинг роботизированными системами, и работа с тотализатором Freebitco.in и биржей ставок Betfair. Для проведения работы в данном рынке задействован опыт команды специалистов, поэтому риски, присущие данному рынку, сводятся к минимуму. Помимо этого, свести риски к нулю вы можете за счёт срахования вклада.',
            'calc' => [
                'amount' => 'Сумма',
                'period' => 'Срок',
                'days' => 'дней',
                'part-day' => 'Ежедневные начисления',
                'profit-day' => 'Прибыль в день',
                'new-amount' => 'Сумма в конце срока',
                'button' => 'Инвестировать'
            ],
            'table' => [
                'title' => 'История операций',
                'date' => 'Дата',
                'package' => 'ПАКЕТ',
                'amount' => 'Сумма',
                'profit' => 'ПРИБЫЛЬ',
                'status' => 'Статус',
                'yes' => 'Работает',
                'no' => 'Завершено'
            ],
            'package'=> [
                'name' => 'Пакет ',
                'amount' => 'Сумма:',
                'amount_ph' => 'Сумма',
                'daily_income' => 'Начисления за день: :percent',
                '30_days_income' => 'Начисления за 30 дней: :percent',
                'income_per_year' => 'Начисления за год: :percent',
                'income_period' => 'Всего начислений: :percent',
                'commission_withdrawal' => 'Комиссия на вывод: :percent',
                'period' => 'Период :days дней',
                'button' => 'Инвестировать'
            ],
            'conditions' => [
                'title' => 'Условия',
                'info'  => 'Тело инвестиции включено в выплаты, начисляется на баланс равными частями каждые сутки в 00:00 по времени сервера (смотреть внизу сайта).',
                'list' => [
                    '1' => 'Возможность застраховать свой вклад: <b>да</b>',
                    '2' => 'Валюта инвестиции: <b>USD</b>',
                    '3' => 'Начисления каждый день: <b>да</b>',
                    '4' => 'Тело депозита включено в выплаты: <b>да</b>',
                ]
            ],
            'close' => 'Закрыть вклад',
            'confirm' => [
                'confirmation'  => 'Вы уверены, что хотите закрыть вклад?',
                'commission'    => 'Комиссия на вывод:',
                'no'            => 'Нет',
                'close'         => 'Закрыть',
            ],
        ],
        'partners' => [
            'stats' => [
                'title' => 'Статистика',

                'name' => 'Показатель',
                'value' => 'Значение',
                'total_count' => 'Всего куплено пакетов',
                'total_sum_invest' => 'Всего инвестировано',

                'depth' => 'глубина',
                'to_line' => 'до :line линии',
                'from' => 'с',
                'to' => 'до',
                'date_from' => 'Дата начала',
                'date_to' => 'Дата конца',
                'filter' => 'Фильтр',
                'empty' => 'Нет данных',
                'chart' => [
                    'title' => 'Информация по партнёрам',
                    'filter' => [
                        'partners' => 'По приросту',
                        'cities' => 'По городам'
                    ],
                    'partnersCount' => 'Количество партнёров'
                ]
            ],
            'table' => [
                'title' => 'Рефералы',
                'datereg' => 'Дата регистрации',
                'profit' => 'Прибыль партнёра',
                'bonus' => 'Реф. отчисления',
                'email' => 'Эл. адрес',
                'profit' => 'Прибыль',
                'deposits' => 'Депозиты',
                'level' => 'Линия',
            ],
            'rules-career' => [
                'title' => 'От каждой инвестиции вашего партнёра вам начисляется доход. Приглашайте новых участников в компанию и получайте прибыль:',
                'first' => 'с первой линии – ',
                'second' => 'со второй – ',
                'third' => 'с третьей – ',
                'fourth' => 'с четвёртой – ',
                'fifth' => 'с пятой – ',
                'from_investments' => 'от вложений.',
                'description' => '
                <p>
                    Вы можете просто приглашать друзей по реферальной ссылке, а если вы блогер или,
                    например, у вас много подписчиков в социальных сетях, то просто поделитесь своим опытом.
                </p>
                <p>
                    Условия партнёрки особенно интересны арбитражникам и владельцам интернет-ресурсов
                    в тематике инвестиций и заработка онлайн, поскольку предусмотрены
                    хорошие бонусы за достижение уровней (см. ниже)
                </p>
                <h5 class="h3 text-center">Региональный представитель</h5>
                <p>
                    Достигните шестого уровня по карьерной программе и получите возможность стать региональным представителем. Получив статус представителя, вы получаете профессиональную маркетинговую и техническую поддержку, грамотно оформленный Инстаграм (или Телеграм) аккаунт и возможность проводить онлайн и оффлайн встречи от имени компании.
                </p>
                ',
                '3-1-1' => '
                <p>Если Ваши личные инвестиции составляют менее 1000 долл, то заработок по линейной программе рассчитывается следующим образом:</p>
                <ul style="list-style: none">
                    <li>с первой линии – 3%</li>
                    <li>со второй – 1%</li>
                    <li>с третьей – 1%</li>
                    <li>Если Ваши личные инвестиции равны 0, то заработок по линейной и карьерной программе не начисляется.</li>
                </ul>
                ',
            ],
            'buy-partners-map' => [
                'city' => 'Город',
                'submit' => 'Оставить заявку',
                'success' => 'Вы успешно оставили заявку на получение места на карте партнеров (30 дней).'
            ],
            'modals' => [
                'partners-map-confirm' => [
                    'title' => 'Сообщение от системы',
                    'content' => 'Вы уверены что хотите ежемесячную подписку на место на карте партнёров?',
                    'content-free' => 'Вы действительно хотите оставить заявку чтобы попасть на карту партнёров?',
                    'price' => 'Цена: $:price в месяц',
                    'submit' => 'Да',
                    'cancel' => 'Отмена',
                ],
            ],
            'regional_representative' => 'Региональный представитель',
            'confirmed' => 'Подтвержден',
            'available' => 'Доступно',
            'not_available' => 'Недоступно',
            'region' => 'Регион',
            'social_networks' => 'Социальные сети',
            'price' => 'Цена',
            'comment' => 'Комментарий',
            'send_request' => 'Отправить заявку',
            'update_request' => 'Обновить заявку',
            'email' => 'Почта',
            'emails' => [
                'title' => 'Рассылка среди партнеров',
                'theme' => 'Тема:',
                'message' => 'Сообщение:',
                'send' => 'Отправить'
            ],
            'errors' => [
                'min' => 'Минимальная сумма для депозита',
                'max' => 'Максимальная сумма для депозита',
                'balance' => 'Не хватает денег на счёте',
                'format' => 'Неверный формат данных',
                'required' => 'Поле должно быть заполнено'
            ],
            'user-invite' => [
                'title' => 'Отправить приглашение',
                'email' => 'Почта партнера',
                'sum' => 'Сумма депозита',
                'package' => 'Выбор инвестплана (не обязательно)',
                'btns' => [
                    'send' => 'Отправить',
                    'add-dep' => 'Добавить депозит',
                    'remove-dep' => 'Убрать депозит',
                ],
                'min' => 'Минимум',
                'max' => 'Максимум',
                'not-chosen' => 'Не выбрано'
            ]
        ],
        'profile' => [
            'info' => 'Это страница профиля. Здесь можно просмотреть и поменять личные данные',
            'button_change' => 'Изменить профиль',
            'button_pay' => 'Данные платежей',
            'button_profile' => 'Данные профиля',
            'button_save' => 'Сохранить',
            'change_profile' => 'Изменение профиля',
            'change_pay_info' => 'Изменение платежных данных',
            'info_user' => 'ИНФОРМАЦИЯ ПОЛЬЗОВАТЕЛЯ',
            'city' => 'Город',
            'name' => 'Имя',
            'surname' => 'Фамилия',
            'bitrhday' => 'Дата рождения:',
            'email' => 'Электронная почта',
            'country' => 'Страна',
            'phone' => 'Текущий телефон',
            'change_psw' => 'СМЕНА ПАРОЛЯ',
            'old_psw' => 'Старый пароль',
            'new_psw' => 'Новый пароль',
            'partners' => 'Партнёров',
            'income' => 'Рефдоход',
            'turnover' => 'Оборот',
            'invited' => 'Пригласил',
            'registered' => 'Зарегистрирован',
            'change_phone' => 'СМЕНА ТЕЛЕФОНА',
            'new_phone' => 'Новый телефон',
            'sms_code' => 'Код из SMS',
            'send_sms' => 'Отправить SMS с кодом подтверждения',
            'phone_empty_title' => 'Введите телефон',
            'phone_empty_message' => 'Вы не ввели новый номер телефона, пожалуйста, введите и повторите.',
            'sent_title' => 'Отправлено',
            'sent_message' => 'SMS с кодом подтверждения успешно отправлено. Пожалуйста введите код из SMS в поле для кода подтверждения, и нажмите "Сохранить"',
            'not_sent_message' => 'Код подтверждения не был отправлен, проверьте правильность ввода номера телефона, и подождите пару минут',
            'telegram_verification_required' => 'Включить обязательную авторизацию через Telegram при каждом входе',
            'telegram_verification_required_label' => 'Авторизация через Telegram',
            'tg-instruction' => [
                'btn' => 'Инструкция по активации',
                'title' => 'Инструкция по активации двухфакторной аутентификации в Monexo',
                'content' => "
                    Для активации двухфакторной аутентификации в Monexo выполните ряд действий в личном кабинете:
                    <ul>
                        <li>Шаг 1: перейдите в «Настройки» из Вашего личного кабинета</li>
                        <li>Шаг 2: проверьте, правильно ли заполнен Ваш номер телефона в профиле и при необходимости измените его на верный</li>
                        <li>Шаг 3: поставьте галочку напротив «Включить обязательную авторизацию через Telegram при каждом входе» и нажмите сохранить</li>
                        <li>Шаг 4: выйдите с Вашего кабинета Monexo и авторизируйтесь заново</li>
                        <li>Шаг 5: нажмите на кнопку «Телеграм» и система предложит Вам ввести Ваш номер телефона для авторизации в Телеграм</li>
                        <li>Шаг 6: Вам в Телеграм прийдет сообщение с запросом авторизации в Monexo. Нажмите «Принять»</li>
                    </ul>
                    Теперь Ваш аккаунт защищен с помощью двухфакторной аутентификации с подтверждением через Телеграм аккаунт.
                "
            ],
        ],
        'settings' => [
            'personal' => [
                'title' => 'Личные данные',
                'name' => 'Имя',
                'phone' => 'Телефон',
                'country' => 'Страна',
                'button' => 'Обновить данные'
            ],
            'pass' => [
                'title' => 'Смена пароля',
                'new' => 'Новый пароль',
                'repeat' => 'Повторите новый пароль',
                'button' => 'Изменить пароль'
            ],
            'payment' => [
                'title' => 'Платёжные реквизиты'
            ],
            'news' => [
                'title' => 'Новостная рассылка',
                'period' => [
                    'title' => 'Получать новости:',
                    'week' => 'Раз в неделю',
                    'month' => 'Раз в месяц',
                    'never' => 'Никогда',
                ],
                'submit' => 'Отписаться'
            ],
            'partners-map' => [
                'title' => 'Карта партнеров',
                'next-buy' => 'Следующее списание:',
                'valid-until' => 'Действует до :date. Не продлевается',
                'renew' => 'Продлевать подписку',
                'not-renew' => 'Не продлевать подписку',
                'message' => 'Оставить заявку на добавление на карту партнеров можно в разделе "Партнерская программа"',
                'save' => 'Сохранить'
            ],
            '2fa' => [
                'title' => 'Двухфакторная аутентификация',
                'text-disabled' => 'Двухфакторная аутентификация в настоящее время <span class="badge bg-primary text-white">отключена</span>. Чтобы включить:',
                'text-enabled' => 'Двухфакторная аутентификация в настоящее время <span class="badge bg-primary text-white">включена</span>. Для отключения нажмите кнопку ниже:',
                'download-app' => 'Скачать приложение',
                'scan-qr-code' => 'Откройте приложение OTP и <b>отсканируйте следующий QR-код</b>',
                'enter-one-time-password' => 'Создайте одноразовый пароль (OTP) и введите значение ниже.',
                'button-disable' => 'Отключить',
                'button-enable' => 'Включить',
                'incorrect-2fa-code' => 'Неверный код 2fa. Пожалуйста, попробуйте еще раз.',
            ],
        ],
        'menu' => [
            'tosite'                    => 'Вернуться на сайт',
            'home'                      => 'Главная',
            'balance'                   => 'Мой баланс',
            'balance-more'                   => 'Подробнее о балансе',
            'investments' => 'Пассивный доход',
            'alerts' => 'Оповещения',
            'products' => [
                'title' => 'Наши продукты',
                'items' => [
                    'investments' => 'Пассивный доход',
                    'blogtime' => 'Blog Time',
                    'businesspack' => 'Business Pack',
                    'profi_uinverse' => 'Profi Universe',
                    'businessgaming' => [
                        'title' => 'Business Gaming',
                        'items' => [
                            'graybull' => 'GrayBull',
                            'tote' => 'Тотализатор',
                            'chess' => 'Онлайн-шахматы',
                        ]
                    ]
                ]
            ],
            'career' => [
                'title' => 'Карьера в компании',
                'items' => [
                    'referral' => 'Партнерская программа',
                    'materials' => 'Полезные материалы',
                    'map' => 'Карта представителей',
                    'motivation' => [
                        'title' => 'Мотивация',
                        'goal-wall' => 'Стена целей',
                        'my-goals' => 'Мои цели',
                    ]
                ]
            ],
            'diary' => [
                'title'  => 'Мой Деловик',
                'items' => [
                    'notifications' => 'Нотификации',
                    'timeline' => 'TimeLine',
                    'ticket' => 'Тикеты'
                ]
            ],
            'moneybox' => 'Моя копилка',
            'settings' => 'Мои настройки',
            'news' => 'Новости компании',
            'ideas' => 'Идеи',
            'regulations' => 'Регламенты',
            'faq' => 'Помощь',
            'partners'                  => 'Партнёры',
            'education'                 => 'Образовательные материалы',
            'information'               => 'Информация',
            'profile'                   => 'Профиль',
            'useful_links'              => 'ПОЛЕЗНЫЕ ССЫЛКИ',
            'ref_link'                  => 'Реф. ссылка',
            'ref_hint'                  => 'Нажмите на этот блок, чтобы скопировать ссылку',
            'ref_notify'                => 'Реферальная ссылка скопирована',
            'welcome'                   => 'ДОБРО ПОЖАЛОВАТЬ!',
            'pr_settings'               => 'Настройки профиля',
            'ev_history'                => 'История событий',
            'support'                   => 'Поддержка',
            'logout'                    => 'Выйти',
            'search'                    => 'Поиск',
            'settings'                  => 'Настройки',
            'open'                      => 'Раскрыть меню',
            'bounty'                    => 'Баунти',
            'services_blogtime'         => 'BlogTime',
            'services_businesspack'     => 'BusinessPack',
            'services_profi_universe'   => 'ProfiUniverse',
            'invitation_deposits'       => 'Пригласительные депозиты',
        ],
        'bounty' => [
            'bounty-warning' => 'Выполняйте условия и отправляйте ссылку на результат работы в <a href="https://t.me/ritofos_support">чат поддержки</a><br>
            Рекомендуем в своих материалах прикреплять свою реф. ссылку для получения прибыли по партнёрке<br>
            <strong>Посты, коментарии и видео должны содержать положительную информацию о компании Monexo</strong><br>
            Внимание: Администрация рассматривает заявки на выплаты до 36 часов. <br>
            Есть возможность заключить контракт с индивидуальными условиями, обращайтесь в <a href="https://t.me/ritofos_support">поддержку</a><br>
            <strong>Возможность активации баунти-программы до 30 апреля включительно</strong><br>
            Участник баунти-программы может использовать медиа-контент из специального <a href="https://t.me/Monexo">телеграм-канала</a>',
            'title' => 'Баунти программа'
        ],
        'profi-universe' => [
            'for_next_view' => 'Для дальнейшего просмотра курса необходимо оплатить участие в размере',
            'mlm_up_2_dot_0' => [
                'title' => 'MLM UP 2.0',
                'descr' => 'Курс является самой результативной системой по развитию МЛМ-бизнеса в интернете. 91% студентов получают первых партнеров на 6-й день обучения. В результате вы перестанете навязываться людям, а они сами будут просить рассказать о бизнесе. Вы научитесь создавать интересный и уникальный контент для своей аудитории, который будет продавать 24/7, грамотно подавать рекламу в социальных сетях, создавать персональный бренд.',
                'modal' => [
                    'module-1' => [
                        'title' => 'Экзамен по первому модулю',
                        'questions' => [
                            '1' => 'Почему важно выбрать правильное позиционирование на рынке? Как позиционирование связано с  целевой аудиторией?',
                            '2' => 'В чем отличие понятий целевая аудитория и Аватар клиента? Сколько аватаров клиента рекомендовано выбирать на старте?',
                            '3' => 'Представьте следующую ситуацию.  Вы студент и пришли в новую сетевую компанию. Какую аудиторию вам лучше выбрать, если до этого вы уже были в сетевом, но ничего не заработали?  Аргументируйте свой ответ.',
                            '4' => 'Опишите ваши профессиональные результаты  через год? Кем вы себя видите? Какая у вас команда? Как выглядят ваши социальные сети?',
                        ]
                    ],
                    'module-2' => [
                        'title' => 'Экзамен по второму модулю',
                        'questions' => [
                            '1' => 'Напишите главную цель, которую выполняет шапка профиля в соц. сетях?',
                            '2' => 'На что лучше  указать ссылку в шапке Инстаграм? Бесплатный PDF? What’s App?  Реферальная ссылка компании? На ролик о компании? Почему вы так считаете?',
                            '3' => 'Для чего нужны лидеры мнений? Как можно использовать их с выгодой для себя?',
                        ]
                    ],
                    'module-3' => [
                        'title' => 'Экзамен по третьему модулю',
                        'questions' => [
                            '1' => 'Сколько постов  о компании нужно публиковать в месяц?',
                            '2' => 'Какую роль играет заголовок в рекламном посте?',
                            '3' => 'Какой % продающего контента должен быть в вашем аккаунте?',
                            '4' => 'В чем отличие экспертного и продающего текста? По каким признакам можно определить вид поста?',
                            '5' => 'В каких видах постов можно использовать триггеры продаж.',
                        ]
                    ],
                    'module-4' => [
                        'title' => 'Экзамен по четвёртому модулю',
                        'questions' => [
                            '1' => 'Какие две позиции в переговорах являются провальными? Почему вы так считаете?',
                            '2' => 'Что нужно сделать, перед тем как проводить консультацию кандидату? Пропишите максимально подробно порядок ваших действий',
                            '3' => 'Назовите минимальную цель, которую вам необходимо достичь в переговорах?',
                            '4' => 'В каких двух случаях переговоры можно считать завершёнными?',
                        ]
                    ],
                    'module-5' => [
                        'title' => 'Экзамен по пятому модулю',
                        'questions' => [
                            '1' => 'Когда можно закладывать на рекламу большой бюджет?',
                            '2' => 'Что лучшие всего писать на страницах лидеров мнений, чтобы привлечь внимание целевой аудитории?',
                            '3' => 'Идеальное время для оставления комментариев на страницах лидеров мнений?',
                            '4' => 'Какие способы рекламы приводят ледяной трафик?',
                        ]
                    ],
                ],
                'module-0' => [
                    'title' => 'Модуль: Вводные уроки',
                    'lesson1' => 'Единственный путь создания большой сети',
                    'lesson2' => 'Путь клиента',
                    'lesson3' => 'Как правильно проходить курс',
                ],
                'module-1' => [
                    'title' => 'Модуль: Модуль 1',
                    'lesson1' => 'Определение точки "А" в бизнесе',
                    'lesson2' => 'Мамы в декрете',
                    'lesson3' => 'Студенты',
                    'lesson4' => 'Сетевики',
                    'lesson5' => 'Сотрудники найма',
                    'lesson6' => 'Традиционные предприниматели',
                    'lesson7' => 'Пенсионеры',
                    'lesson8' => 'Ошибки при выборе целевой аудитории',
                    'lesson9' => 'Позиционирование. Техника "Маугли"',
                    'lesson10' => 'Позиционирование. Техника "Ментор"',
                    'lesson11' => 'Позиционирование. Техника "Ok. Google"',
                    'lesson12' => 'Поиск и выбор лидеров мнений',
                    'lesson13' => 'Как анализировать лидеров мнений',
                    'lesson14' => 'Виды блогов',
                    'lesson15' => 'Итоги первого модуля',
                ],
                'module-2' => [
                    'title' => 'Модуль: Модуль 2',
                    'lesson1' => 'Цели второго модуля',
                    'lesson2' => 'Фотоконтент',
                    'lesson3' => 'Никнейм и аватар профиля',
                    'lesson4' => 'Уникальное Торговое Предложение (УТП)',
                    'lesson5' => 'Актуальные истории',
                    'lesson6' => 'Разборы аккаунтов',
                    'lesson7' => 'Методы набора подписчиков',
                ],
                'module-3' => [
                    'title' => 'Модуль: Модуль 3',
                    'lesson1' => 'Стратегия контент-маркетинга',
                    'lesson2' => 'Форматы контента',
                    'lesson3' => 'Создание экспертного контента',
                    'lesson4' => 'Создание вирального контента',
                    'lesson5' => 'Создание продающего контента',
                    'lesson6' => 'Шесть источников идей для контента',
                    'lesson7' => 'Структура контента',
                    'lesson8' => 'Эмоциональные триггеры продаж',
                    'lesson9' => 'Создание рекламного контента',
                    'lesson10' => 'Как создавать «Вау» контент',
                    'lesson11' => 'Конструктор идеальных постов',
                    'lesson12' => 'Как создавать крутой видео контент',
                    'lesson13' => 'Варианты видео контента',
                    'lesson14' => 'Лайфхаки выступления на камеру',
                    'lesson15' => 'Что публиковать в историях',
                    'lesson16' => 'Продающая структура прямого эфира',
                    'lesson17' => 'Итоги 3 модуля',
                ],
                'module-4' => [
                    'title' => 'Модуль: Модуль 4',
                    'lesson1' => 'Систематизация продаж',
                    'lesson2' => 'Цели переговоров',
                    'lesson3' => 'Создание убойного предложения для кандидата',
                    'lesson4' => 'Создание продающей анкеты на консультацию',
                    'lesson5' => 'Четыре позиции в переговорах',
                    'lesson6' => 'Структура консультации',
                    'lesson7' => 'Итоги модуля по продажам',
                ],
                'module-5' => [
                    'title' => 'Модуль: Модуль 5',
                    'lesson1' => 'Оценка качества аудиторий',
                    'lesson2' => '7 видов рекламы',
                    'lesson3' => 'Бесплатные клиенты из YouTube',
                    'lesson4' => 'Как выжать максимум из хештегов',
                    'lesson5' => 'Провокационная реклама',
                    'lesson6' => 'Золотые правила взаимопиара',
                    'lesson7' => 'Как получить 1500 заявок с одного вирального поста',
                    'lesson8' => 'Квесты, как мощный инструмент горячих клиентов',
                    'lesson9' => 'Клиенты с чужих марафонов',
                    'lesson10' => 'Аттестация',
                ],
            ],
        ],
        'btns' => [
            'submit' => 'Отправить',
            'exam' => 'Пройти экзамен',
            'cancel' => 'Отменить',
            'change' => 'Изменить'
        ],
        'services' => [
            'contacts' => 'Введите свои контактные данные',
            'price' => 'Цена:',
            'summary' => 'Итого:',
            'month' => 'мес.',
            'periods' => [
                'one' => '1 месяц',
                'six' => '6 месяцев',
                'twelve' => '12 месяцев'
            ],
            'btns' => [
                'more' => 'Подробнее',
                'order' => 'Заказать',
                'pay' => 'Оплатить',
                'go_to_course' => 'Перейти к курсу',
            ],
            'businesspack' => [
                'audit' => [
                    'title' => 'Аудит',
                    'desc' => 'Проведем анализ (конкурентов, целевой аудитории, личности/бизнеса/ниши и тд.), выстроим стратегию (ведения и продвижения бизнеса и др.), после аудита вы получите полностью прописанную структуру в виде документа.',
                ],
                'promotion' => [
                    'title' => 'Продвижение',
                ]
            ],
            'modals' => [
                'order' => [
                    'title' => 'Подтверждение оплаты',
                    'services' => 'Услуги:',
                    'telegram' => 'Введите Telegram для связи:'
                ]
            ]
        ],
        'ideas' => [
            'idea' => 'Идея',
            'new_idea' => 'Новая идея',
            'title' => 'Название',
            'describe' => 'Опишите вашу идею',
            'confirmation_text' => 'Вы подтверждаете сохранение вашей идеи?',
            'text_required' => 'Описание идеи обязательно для заполнения',
        ],
        'regulations' => [
            'title' => 'Регламенты',
            'main' => [
                'title' => 'Регламенты работы в компании:',
                'pay-investments' => 'оплата инвест планов: :sum%',
                'transfer' => 'перевод средств между клиентами: :sum%',
                'add-invest' => 'добавление инвест плана со своего счета к создаваемому инвайту: :sum%'
            ],
            'withdrawal-commission' => [
                'title' => 'Комиссия при выводе средств:',
                'often' => [
                    'more' => 'вывод чаще 1 раза в :days дней: :sum%',
                    'less' => 'вывод реже 1 раза в :days дней: :sum%',
                ]
            ],
            'commissions-add' => [
                'title' => 'Дополнительно взымаются следующие комиссии:',
                'card' => 'вывод на карты +2.5% (лимит вывода на карту в одной операции должен не превышать - :limit$)',
                'perfect' => 'вывод на Perfect Money +0.5% (без ограничений в сумме)',
                'add-info' => 'Вывод средств происходит до 7 рабочих дней.'
            ],
        ],
    ],
    'request_statuses' => [
        'wait' => 'Ожидание',
        'confirm' => 'Подтверждено',
        'reject' => 'Отклонено',
    ],
    'general' => [
        'save' => 'Сохранить',
        'delete' => 'Удалить',
        'edit' => 'Редактировать',
        'cancel' => 'Отмена',
        'create' => 'Создать',
        'back' => 'Назад',
        'optional' => 'необязательно',
        'type' => 'Тип',
        'no_type' => 'Без типа',
        'confirmation' => 'Подтверждение',
        'notification' => 'Уведомление',
        'is_confirm' => 'Подтверждаете?',
        'all_types' => 'Все типы',
        'without_type' => 'Без типа',
        'error' => 'Ошибка',
        'soon' => 'Скоро',
    ]
];
