<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы для сообщений валидации
    |--------------------------------------------------------------------------
    |
    */
    'help'                 => 'Помощь',
    'auth'                 => [
        'base_error'         => 'Введите корректные данные',
    ],
    'withdrawal'             => [
        'pack_to_balance_success' => 'Средства успешно выведены с пакета на основной баланс.'
    ],
    'marketing_plan'       => [
        'buy_plan'           => 'Поздравляем, вы приобрели пакет :package!',
        'error'              => 'Ошибка инвестирования в маркетинг-план. Обратитесь в тех. поддержку.',
        'plan_close'         => 'Пакет успешно закрыт.',
    ],
    'email_reset'          => [
        'email_success'      => 'Проверьте почтовый ящик :email.',
        'email_error'        => 'Ошибка отправки письма. Возможно, проверьте правильность email-адреса.',
        'email_update'       => 'Ваша почта успешно обновлена. Перезайдите в Вашу учетную запись.',
        'email_not_update'   => 'Неверный токен',
        'email_completed'    => 'Email адрес успешно изменен!',
    ],
    'email_reset_request'  => [
        'email_required'      => 'Введите email.',
        'email_unique'        => 'Такой email уже используется.',
        'email_same'          => 'Введенные адреса не совпадают.',
        'email_email'         => 'Некорректный email-адрес.',
    ],
    'email_reset_mail'     => [
        'email_required'      => 'Сброс email.',
    ],
    'invest_to_marketing'  => [
        'wrong_sum'           => 'Инвестируемая сумма для выбранного плана должна быть больше или равна $:min.',
        'wrong_sum_max'       => 'Инвестируемая сумма для выбранного плана превышает максимальную, равную $:max.',
        'wrong_sum_min'       => 'Инвестируемая сумма для выбранного плана должна быть больше или равна $:min.',
        'wrong_sum_balance'   => 'Инвестируемая сумма превышает баланс, доступный для инвестирования и составляющий $:balance.',
        'has_active_plan'     => 'У Вас уже есть активный маркетинговый план.',
    ],
];
