<?php

    return [
        'page-title' => 'Информация об изменениях в Dinway',
        'modal-title' => 'Информация об изменениях в Dinway',
        'helpers' => [
            'body_on' => [
                'on' => 'включено',
                'off' => 'не включено',
            ],
            'accrual' => [
                'week' => 'еженедельные',
                'day' => 'ежедневные'
            ]
        ],
        'user' => 'Уважаем(ый/ая) :name!',
        'pre-info' => '<p>Хотим сообщить, что наша компания завершила работы по финансовому аудиту и просим прощения за то, что это заняло немного больше времени, чем мы предполагали изначально.</p>
        <p>Итак, на момент 6 апреля 2021 года 00:00 по вашей учётной записи были следующие данные:</p>',
        'package-info' => '
            Открыт пакет :name, условия которого:
            <br>
            Тело в выплаты: :body_on
            <br>
            Начисления: :accrual
            <br>
            Ставка:
        ',
        'percent-min-max' => 'плавающая, от :min% до :max%',
        'balance' => 'На вашем балансе было: :balance',
        'for-calc' => 'Для калькуляции суммы для выплаты ваши пакеты были пересчитаны следующим образом:',
        'package-logic' => 'Для пакета :name логика пересчёта такова:',
        'package-dayli-percent' => 'Количество оставшихся начислений, равное :balanceOfCharges * процент начислений, равный :daily_percent * инвестированную сумму в долларах, то есть :invest',
        'invest-sum' => '+ инвестированная сумма, то есть :invest',
        'package-total' => 'Итого: $:total',
        'middle-percent' => 'Количество оставшихся начислений, равное :balanceOfCharges * на средний процент начислений, равный :min_profit + :max_profit / 2',
        'packages-total' => 'Всего от пакетов :total',
        'debts-usd-info' => 'Таким образом, ваш баланс для выплаты на кошельке Dinway составил $:debt_usd_fixed. Эти данные отображаются на верхней панели, рядом с текущим балансом.',
        'statistics' => [
            'title' => 'Кроме этого, вот статистика вводов / выплат по вашему акканту:',
            'replenishment' => [
                'title' => 'Вводы денег:',
                'package-info' => 'Дата: :date Сумма ввода: :sum'
            ],
            'withdrawal' => [
                'title' => 'Выводы денег:',
                'package-info' => 'Дата: :date Сумма ввода: :sum'
            ],
        ],
        'more-info' => 'Также уведомляем вас, что для проведения процедуры верификации вам необходимо ответить на вопросы, размещенные в
        разделе <a href=":href">настроек профиля</a>
        В случае, если вы уже прошли процедуру верификации, анкеты видно не будет.'

    ];