<?php

return [
    'pages' => [
        'aflilate-program' => 'Партнёрская программа',
        'blogtime' => 'BlogTime Production',
        'businessgaming' => 'Business Gaming',
        'businesspack' => 'BusinessPack',
        'education' => 'Profi Universe',
        'faq' => 'FAQ',
        'index' => 'Главная',
        'investments' => 'Инвестиции',
        'modals' => 'Модально',
        'agreement' => 'Публичное соглашение',
        'events' => 'События'
    ],

    'cabinet' => [
        'login' => 'Вход',
        'signup' => 'Регистрация',
    ],

    'products-list' => [
        'main' => 'Главная',
        'faq' => 'FAQ',
        'blog' => 'Блог',
        'contacts' => 'Контакты',
        'investments' => 'Пассивный доход',
        'affiliate' => 'Партнёрская программа',
        'gaming' => 'Business Gaming',
        'blogtime' => 'Blogtime',
        'education' => 'Profi Universe',
        'businesspack' => 'Businesspack',
        'events' => 'События',
        'regulations' => 'Регламенты'
    ],

    'btns' => [
        'close' => 'Закрыть',
        'more' => 'Подробнее',
        'order' => 'Заказать',
        'dev' => 'В разработке',
        'go-to-news' => 'Перейти ко всем новостям',
        'unsubscribe' => 'Отписаться'
    ],

    'mlmup-block' => [
        'title' => 'Как это работает?'
    ],

    'modals' => [
        'universe' => 'Сообщение от системы:',
    ],

    'news-subscription' => [
        'title' => 'Подписаться на новости',
        'email' => 'Ваш email:',
        'submit' => 'Подписаться',
        'period' => [
            'title' => 'Как часто вы хотите получать новости?',
            'week' => 'Раз в неделю',
            'month' => 'Раз в месяц',
        ],
        'successMessage' => 'Вы успешно подписались на новости Monexo'
    ],

    'news-unsubscribe' => [
        'title' => 'Новости Monexo',
        'confirm' => 'Вы действильно хотите отказаться от новостной рассылки?',
        'successMessage' => 'Вы успешно отказались от новостной подписки'
    ],

    'aflilate-program' => [
        'bizes' => [
            'success' => 'Успех наших партнёров',
            'help' => 'Поможем тебе разобраться',
            'bizes-offer' => 'Узнай, как работать с командой и зарабатывать с помощью партнёрской программы и качественно строить свою структуру',
            'request' => 'Оставить заявку',
        ],
        'hero' => [
            'program' => 'Партнёрская программа',
            'program-subtitle' => '93% людей нуждаются в дополнительном доходе. Дай им возможность и получай бонусы! Построй структуру в проекте с лучшей бизнес-моделью',
            'check-conditions' => 'Узнать условия',
        ],
        'list-image-title_help' => [
            'title' => 'Тогда Din возьмет всё в свои руки и поможет тебе...',
            'list1' => 'достойно зарабатывать на партнёрской программе',
            'list2' => 'прокачать навык продаж и построения команды',
            'list3' => 'получить постоянную поддержку наставника',
            'list4' => 'учить партнёров масштабироваться',
            'list5' => 'множество инструментов для работы'
        ],
        'list-image-title_problems' => [
            'title' => 'Почти каждый сталкивался с ситуацией, когда...',
            'list1' => 'партнёрская программа не выгодна',
            'list2' => 'потенциальные партнёры не верят и отказывают',
            'list3' => 'нет знаний и умений по построению команды',
            'list4' => 'партнёры не развивают свои команды',
            'list5' => 'неуверенная компания',
            'list6' => 'мало презентационных материалов',
            'list7' => 'слабая инфоподдержка',
            'list8' => 'нет стимулирования активных новичков'
        ],
        'partners' => [
            'title' => 'Партнёрские программы',
            'alt_interest_pyramid' => 'Пирамида процентов',
            'alt_income_ladder' => 'Лестница дохода',
            'linear' => 'Линейная',
            'career' => 'Карьерная',
        ],
        'simple-slider' => [
            'scroll_right' => 'Листай вправо',
            'alt_pilot' => '1. Пилот, разборы, ответы и лайвы',
            'play_video' => 'Запустить видео',
        ],
    ],


    'blogtime' => [
        'bizes' => [
            'services' => 'Услуги BlogTime',
            'details' => 'Подробнее',
            'consultation' => 'Консультация',
            'consultation-descr' => 'Получите всю необходимую информацию от специалиста',
            'photosession' => 'Фотосессия',
            'photosession-descr' => 'Замечательное качество по правильной цене',
            'chat-bots' => 'Чат-боты',
            'chat-bots-descr' => 'Внедряйте тоннели продаж и используйте чат-боты',
            'landing-page' => 'Landing-page',
            'landing-page-descr' => 'Создание профессионального сайта для вашего направления',
            'started' => 'Не знаете, как начать?',
            'started-descr' => 'Запишитесь на консультацию к представителю компании',
            'sign-up' => 'Записаться',
        ],
        'hero' => [
            'blog-time' => 'BlogTime',
            'blog-time-decor' => 'Production',
            'blog-time-descr' => 'Стань блогером всего за месяц, научись позиционировать себя и продавай, не продавая.',
            'pack' => 'Упаковать Instagram',
        ],
        'instruction' => [
            'instagram' => 'Упаковка Instagram',
            'price' => '$400 / 1 мес.',
            'analysis' => 'Анализ',
            'analysis-descr' => 'SWOT-анализ личности, анализ аудитории и анализ конкурентов',
            'strategy' => 'Стратегия',
            'strategy-descr' => 'Проработка стратегии блога, контент-плана (в т. ч. IGTV и эфиры) и продуктовой линии',
            'implementation' => 'Реализация',
            'implementation-descr' => 'Консультация, аналитика и создание визуальной части, настройка таргета',
            'to-order' => 'Заказать',
            'telegram' => 'Доступ в закрытую Telegram-группу',
            'instagram-escorts' => 'Сопровождение Instagram',
            'instagram-escorts-descr' => '$200 / 1 мес.',
            'instagram-one' => '1 месяц',
            'instagram-one-descr' => 'Контент-план (в т. ч. IGTV и прямые эфиры), консультация специалиста',
            'instagram-six' => '6 мес (1 мес в подарок)',
            'instagram-six-descr' => 'Контент-план (в т. ч. IGTV и прямые эфиры), консультация специалиста + таргет',
            'instagram-twelve' => '12 мес (3 мес в подарок)',
            'instagram-twelve-descr' => 'Контент-план (в т. ч. IGTV и прямые эфиры), консультация специалиста + таргет',
            'gift' => 'При заказе от 3 мес. - фотосессия в подарок',
        ],
        'list-image-title_blogtime-help' => [
            'title' => 'С помощью компании Monexo ты сможешь...',
            'description1' => 'использовать свои преимущества над конкурентами',
            'description2' => 'вести блог, на зацикливаясь на контент-плане',
            'description3' => 'получать удовольствие от ведения блога и от результатов',
            'description4' => 'правильно позиционировать себя и продавать не продавая',
        ],
        'list-image-title_blogtime-problem' => [
            'title' => 'Вести блог без правильной упаковки — это...',
            'description1' => 'не видеть лайков под фото',
            'description2' => 'не знать, что выкладывать в истории',
            'description3' => 'иметь неправильное позиционирование',
            'description4' => 'не доносить ценность до аудитории',
        ],
        'simple-slider' => [
            'title' => 'Блогеры, которых мы упаковали',
            'right' => 'Листай вправо',
            'pilot' => '1. Пилот, разборы, ответы и лайвы',
            'video' => 'Запустить видео',
        ],
    ],

    'blog' => [
        'categories' => [
            'all' => 'Все категории',
            'about' => 'О компании и продуктах',
            'news' => 'Новости и анонсы',
            'feedback' => 'Отзывы клиентов',
            'popular' => 'Популярное',
        ],
    ],


    'businessgaming' => [
        'bizes' => [
            'title' => 'Продукты в Business Gaming',
            'detail' => 'Подробнее',
            'graybull' => 'Graybull',
            'graybull-descr' => 'Зарабатывайте на изменении курса BTC/USD',
            'tote' => 'Тотализатор',
            'tote-descr' => 'Прогнозируйте исход различных событий',
            'chess' => 'Онлайн-шахматы',
            'chess-descr' => 'Классика для любителей интеллектуальных игр',
            'creative' => 'Креативщик',
            'creative-descr' => 'Предложи идею и получи бонус',
            'offer-title' => 'Не знаете, как начать?',
            'offer-descr' => 'Запишитесь на бесплатный мастер-класс по заработку в Graybull и узнайте, как зарабатывать с помощью данного инструмента. Вы сможете задать любые вопросы вашему спикеру.',
            'sign-up' => 'Записаться',
        ],
        'hero' => [
            'title' => 'Business Gaming',
            'descr' => 'IT-проекты для заработка в игровой форме. Зарабатывайте на знаниях и навыках, либо испытайте удачу!',
            'to-game' => 'К играм',
        ],
        'simple-slider' => [
            'title' => 'Удачные моменты из игры',
            'swipe' => 'Листай вправо',
            'pilot' => '1. Пилот, разборы, ответы и лайвы',
            'run-video' => 'Запустить видео',
        ],
    ],


    'businesspack' => [
        'bizes' => [
            'title' => 'Примеры продвижения бизнеса',
            'free_consultation' => 'Бесплатная консультация',
            'free_consultation_descr' => 'Компания предлагает множество возможностей для улучшения вашей жизни. Наверняка вы найдете продукт себе по душе, а если остались вопросы — оставьте заявку на личную консультацию!',
            'button' => 'Записаться',
        ],
        'hero' => [
            'title' => 'Business Pack',
            'descr' => 'Комплексное продвижение бизнеса всего за 3 шага с помощью современных маркетинговых инструментов',
            'product' => 'Перейти к инструкции',
        ],
        'simple-slider' => [
            'swipe' => 'Листай вправо',
            'pilot' => '1. Пилот, разборы, ответы и лайвы',
            'run-video' => 'Запустить видео',
        ],
    ],


    'education' => [
        'bizes' => [
            'title' => 'Чему мы учим?',
            'detail' => 'Подробнее',
            'card-1-title' => 'MLM UP 2.0',
            'card-1-descr' => 'Научись правильно позиционировать личный бренд',
            'mlm' => 'MLM+продажи',
            'mlm-descr' => 'Прокачайте навыки продаж и построения команды',
            'messenger' => 'Messenger marketing',
            'messenger-descr' => 'Узнайте, как привлекать клиентов с помощью мессенджеров',
            'web' => 'Web-design',
            'web-descr' => 'Стань профессионалом  в разработке сайтов',
            'offer' => 'Не знаете, как начать?',
            'offer-descr' => 'Запишитесь на бесплатный мастер-класс по заработку в Graybull и узнайте, как зарабатывать с помощью данного инструмента. Вы сможете задать любые вопросы вашему спикеру.',
            'offer-button' => 'Записаться',
        ],
        'hero' => [
            'title' => 'Profi Universe',
            'descr' => 'Получите профессиональные знания и навыки в выбранном направлении и повысьте свой уровень жизни!',
            'button' => 'Посмотреть курсы',
        ],
        'list-image-title_education-help' => [
            'title' => 'Тогда Din поможет тебе получить...',
            'list1' => 'необходимые профессиональные знания',
            'list2' => 'преодоление финансового потолка',
            'list3' => 'опыт и компетенции в выбранном направлении',
            'list4' => 'правильное взаимодействие с исполнителями',
        ],
        'list-image-title_education-problem' => [
            'title' => 'Не иметь качественного образования — это...',
            'list1' => 'не знать нужных для работы тонкостей',
            'list2' => 'не иметь необходимого для работы опыта',
            'list3' => 'невозможность преодолеть финансовый потолок',
            'list4' => 'некачественный контроль сотрудников и исполнителей',
        ],
        'simple-slider' => [
            'title' => '>Наши ученики',
            'swipe' => '>Листай вправо',
            'pilot' => '1. Пилот, разборы, ответы и лайвы',
            'run-video' => 'Запустить видео',
        ],
    ],


    'investments' => [
        'bizes' => [
            'title' => 'Условия инвестирования',
            'offer' => 'Какой пакет подходит именно тебе?',
            'offer-descr' => 'Воспользуйся онлайн-калькулятором на нашем сайте и построй свой финансовый план',
            'offer-button' => 'Записаться',
        ],
        'hero' => [
            'title' => 'Инвестиции',
            'descr' => 'Инвестируй в развитие трендовых IT-продуктов и получай пассивный доход до 200% годовых, выводя свою жизнь на новый уровень!',
            'button' => 'Инвестировать',
        ],
        'list-image-title_investments-help' => [
            'title' => 'Поэтому Din предлагает тебе...',
            'list1' => 'получать результаты с первого дня',
            'list2' => 'использовать модель, проверенную тысячами инвесторов',
            'list3' => 'обучаться с профессионалами бесплатно',
            'list4' => 'иметь наставника и сообщество единомышленников',
        ],
        'list-image-title_investments-problem' => [
            'title' => 'Повысить уровень жизни сегодня — это...',
            'list1' => 'безрезультатно трудиться долгое время',
            'list2' => 'не знать действенных инструментов',
            'list3' => 'получать некачественные знания с интернета',
            'list4' => 'не иметь мотивации и поддержки',
        ],
        'simple-slider' => [
            'title' => 'Инвесторы, которые изменили свою жизнь',
            'swipe' => 'Листай вправо',
            'pilot' => '1. Пилот, разборы, ответы и лайвы',
            'run-video' => 'Запустить видео',
        ],
    ],


    'main' => [
        'bizes' => [
            'title' => 'Продукты Monexo',
            'text' => [
                '1' => 'Мы предлагаем продукты для построения передового продвижения ваших идей и бизнеса. Мы используем уникальные инструменты, разработанные с новейшими технологиями.'
            ],
            'detail' => 'Подробнее',
            'investments' => 'Инвестиции',
            'investments-descr' => 'Получайте пассивный доход',
            'program' => 'Партнерская программа',
            'program-descr' => 'Собирайте команду и зарабатывайте',
            'game' => 'Бизнес-гейминг',
            'game-descr' => 'Используйте знания и отдыхайте',
            'blogtime' => 'BlogTime',
            'blogtime-descr' => 'Станьте блогером и зарабатывайте',
            'businesspack' => 'BusinessPack',
            'education' => [
                'title' => 'Profi Universe',
                'subtitle' => 'Прокачивайте свои знания'
            ],
            'businesspack-descr' => 'Упакуйте собственный бизнес',
            'consultation' => 'Бесплатная консультация',
            'consultation-descr' => 'Компания предлагает множество возможностей для улучшения вашей жизни. Наверняка вы найдете продукт себе по душе, а если остались вопросы — оставьте заявку на личную консультацию!',
            'consultation-button' => 'Записаться',
        ],
        'hero' => [
            'title' => 'Monexo стал Monexo',
            'subtitle' => 'Новое качество жизни!',
            'descr' => 'Лучшие инструменты для заработка. Учитесь, играйте, инвестируйте, общайтесь, стройте бизнес, становитесь блогером... В любом случае улучшайте жизнь с Monexo!',
            'product' => 'Перейти к продуктам',
            'indicators' => [
                'customers' => 'клиентов',
                'investments' => 'инвестиций',
                'products' => 'продуктов',
                'users' => 'пользователей',
            ],
        ],
        'simple-slider' => [
            'title' => 'Отзывы о компании',
            'swipe' => 'Листай вправо',
            'pilot' => '1. Пилот, разборы, ответы и лайвы',
            'run-video' => 'Запустить видео',
        ],
    ],


    'about' => [
        'title' => 'О компании',
        'about-text' => [
            '1' => 'Инвестиции в современные технологии — инвестиции в будущее! Информационные технологии являются удачным выбором перспективного и выгодного инвестирования, так как бизнес и технологии идут рука об руку. Мы добились успеха на рынке инновационных программных решений, одними из которых являются наши продукты, предназначенные для решения ваших задач, для частного и корпоративного использования.',
            '2' => 'Мы предлагаем инструменты, которые позволят вам создать и масштабировать ваш бизнес, повысить личностный рост и дать все необходимые инструменты для вашего образования. Уже сейчас мы предлагаем ряд уникальных финансовых инструментов. Всё то, что изменит вашу жизнь к лучшему! Наша универсальная формула — it+mlm+invest. Присоединяйтесь! Прямо сейчас!',
        ],
    ],


    'conference' => [
        'title' => 'Наша команда',
        'descr1' => 'Команда Monexo состоит из IT-отдела, маркетолога, SMM-менеджера, продюсерского центра и, конечно, наших пользователей, которые дают идеи и развивают проект.',
        'descr2' => 'Взаимодействие подразделений и показатели компании контролирует CEO Даниил. Каждый желающий может задать вопрос руководителю на прямых эфирах, расписание которых вы можете уточнить в Telegram-канале компании.',
        'run-video' => 'Запустить видео',
        'btn' => 'Подробнее',
    ],


    'faq' => [
        'title' => 'Часто задаваемые вопросы',
        'questions' => [
            '1' => 'Чем занимается ваша компания?',
            '2' => 'Какая идея компании?',
            '3' => 'Какие услуги и продукты предлагает Monexo?'
        ],
        'button-more' => 'Посмотреть все вопросы',
    ],


    'faq-questions' => [
        'title' => 'Популярное',
        'local' => 'ru',
        'popular' => 'Популярное',
        'program' => 'Партнерская программа',
        'investments' => 'Инвестиции'
    ],


    'faq-search' => [
        'btn-cancel' => 'Перейти к остальным вопросам',
        'not-found' => 'Совпадений не найдено',
        'alt_search' => 'Жираф показывает графики',
        'title' => 'Ответ на какой вопрос вас интересует?',
        'search' => 'Как начать инвестировать?',
    ],


    'footer' => [
        'menu' => 'Меню',
        'contact' => 'Контакты',
        'copyright' => '(с) 2020-2023 Monexo. Пользуясь данным сайтом, вы соглашаетесь с ',
        'use' => 'правилами использования',
        'alt-img' => 'Пунктуальный жираф',
    ],


    'header' => [
        'consultation' => 'Заказать консультацию',
        'slogan' => 'Время социальных технологий',
        'product' => 'Продукты',
        'blog' => 'Блог',
        'faq' => 'Faq',
        'contact' => 'Контакты',
        'entry' => 'Вход',
        'lang1' => 'ru',
        'lang2' => 'en',
    ],


    'instruction' => [
        'step1' => 'Шаг 1. Аудит',
        'step1-button' => 'От $100/до 10 дней',
        'questionnaire' => 'Заполнение анкеты и консультация',
        'analysis' => 'Анализ бизнеса и подбор инструментов',
        'contract' => 'Руководство по продвижению и заключение договора',
        'button-more' => 'Узнать больше',
        'step2' => 'Шаг 2. Продвижение',
        'design' => 'Дизайн',
        'develop' => 'Разработка',
        'ads' => 'Реклама',
        'view-price' => 'Посмотреть прайс',
        'step3' => 'Шаг 3. Результаты',
        'analytics' => 'Аналитика',
        'optimization' => 'Оптимизация',
        'scaling' => 'Масштабирование',
        'view-sample' => 'Перейти к примерам',
        'step4' => 'Шаг 4. Сопровождение',
        'step4-descr' => 'Стоимость сопровождения рассчитывается индивидуально в зависимости от различных факторов, в частности использованных на предыдущих этапах инструментов, ниши, ситуации на рынке. Для расчёта стоимости вы можете заказать бесплатную консультацию.',
        'consultation' => 'Получить консультацию',
    ],

    'invest-conditions' => [
        'light' => [
            'time' => 'за 30 дней',
            'profit' => '1.3 - 3.2% в неделю',
            'list' => [
                '1' => 'Досрочное закрытие: 0%, через 25 дней',
                '2' => 'Валюты: USD',
                '3' => 'Тело в выплаты: не включено',
            ],
            'period' => 'Период дней: бессрочный',
        ],
        'mini' => [
            'percent' => '',
            'time' => 'за 30 дней',
            'profit' => '0.41-0.8% в день',
            'list' => [
                '1' => 'Досрочное закрытие: нет',
                '2' => 'Валюты: USD',
                '3' => 'Тело в выплаты: включено',
            ],
            'period' => 'Период дней: 300 дней',
        ],
    ],


    'investments-why' => [
        'title' => 'Почему инвесторы выбирают Monexo?',
        'block-text1' => 'Проект помогает каждому закрыть базовый уровень потребностей. Для этого не надо быть специалистом в сфере инвестиций или финансового рынка. С Monexo каждый может найти поддержку и мотивацию.',
        'block-text2' => 'Мы смотрим в будущее, анализируем прошлое и живем настоящим. Поэтому создаем трендовые продукты, например, онлайн обучение, бизнес-гейминг, BlogTime.',
        'block-text3' => 'Компания занимается привлечением трафика для онлайн-проектов, что позволяет ей увеличивать оборот и иметь высокую прибыль..',
        'block-text4' => 'Долгосрочная карта роста и продвижения компании, что дает максимальные гарантии на успех.',
        'block-text5' => 'Мы разработали рабочую бизнес-модель, которая позволяет зарабатывать от 5% в месяц до 200% годовых стабильно и долгосрочно.',
        'block-text6' => 'Cрок действия пакетов в основных тарифах составляет 200 дней. Долгосрочность позволяет уменьшить влияние финансовой ситуации в мире на прибыль инвесторов и увеличить надёжность.',
    ],


    'list-image-title_advantages' => [
        'title' => 'Din возьмется за дело и ты сможешь...',
        'item1' => 'Умножить каждый вложеный доллар в 4 раза',
        'item2' => 'Начнешь использовать новейшие технологии',
        'item3' => 'Научишься правильно ставить задачи и контролировать их выполнение',
        'item4' => 'Победишь конкурентов и выйдешь в голубой океан',
    ],


    'list-image-title_promotion' => [
        'title' => 'Самостоятельно продвигать бизнес сегодня — это...',
        'item1' => 'оставаться позади конкурентов',
        'item2' => 'работать с недобросовестными исполнителями',
        'item3' => 'использовать старые методы привлечения',
        'item4' => 'сливать рекламный бюджет',
    ],


    'modal-audit' => [
        'close' => 'Закрыть модальное окно',
        'title' => 'Заполните анкету на аудит!',
        'name' => 'Имя',
        'name-placeholder' => 'Имя',
        'contact' => 'Контакт для связи',
        'select-messenger' => 'Выберите лучший мессенджер для связи',
        'question1' => 'Ваш запрос, с чем пришли?',
        'placeholder1' => 'Не могу сдвинуться в мертвой точки',
        'question2' => 'Отправьте ваш сайт + ссылки на все соц.сети',
        'placeholder2' => 'monexo-invest.com',
        'question3' => 'Опишите ваш основной продукт',
        'placeholder3' => 'Ссылки/описание текстом',
        'question4' => 'Пропишите линейку продуктов с ссылками на них',
        'placeholder4' => 'Лид-магниты, трипваеры, ОТО, кросс/даун сейлы',
        'question5' => 'Опишите подробно вашу ЦА',
        'placeholder5' => 'Женщины и мужчины 20+',
        'question6' => 'Средние затраты на маркетинг в месяц',
        'placeholder6' => '100 $',
        'question7' => 'Какие ресурсы у вас есть?',
        'placeholder7' => 'Свой дизайнер, таргетолог, тильдолог.',
        'question8' => 'Как продается продукт сейчас?',
        'placeholder8' => 'Кол-во продаж, цена продажи, конверсии',
        'question9' => 'Ссылки на конкурентов вашего продукта',
        'placeholder9' => 'Ссылки/описание текстом',
        'next' => 'Далее',
        'send' => 'Отправить',
    ],


    'modal-audit-info' => [
        'close' => 'Закрыть модальное окно',
        'analysis' => 'Анализ:',
        'item1' => '- Знакомство с проектом на встрече в Zoom (1 час)',
        'item2' => '- Анализ конкурентов',
        'item3' => '- Анализ целевой аудитории',
        'item4' => '- Анализ личности/бизнеса/ниши',
        'item5' => '- Анализ визуальной концепции бизнеса (идея, структура, цвет, шрифт, фото- и видео- контент)',
        'item6' => '- Анализ копирайтинга (структура постинга, цепляющие заголовки)',
        'strategy' => 'Стратегия:',
        'item7' => '- Составление стратегии ведения и продвижения бизнеса с использованием топовых инструментов',
        'item8' => '- Просчет стоимости* продвижения через различные каналы коммуникации',
        'result' => 'Результат:',
        'item9' => '- Выдача прописанной структуры в виде документа',
        'audit-info' => '*стоимость приблизительная и может меняться с учетом ситуации на рынке и длительностью принятия решения',
    ],


    'modal-career-program' => [
        'close' => 'Закрыть модальное окно',
        'title' => 'Карьерная программа',
        'descr' => 'Зарабатывайте на достижении показателей собственного депозита и оборота первой линии. Классический бонус, матчинг-бонус и другие. (см. в личном кабинете).',
        'level' => 'Ур.',
        'bonus' => 'Бонус',
        'deposit' => 'Личный депозит',
        'line' => 'Оборот 1 линий',
        'invite' => 'Пригласит. депозитов',
        'match' => 'Матчинг бонус',
        'magnet' => 'Партнерский магнит',
        'back' => 'Подробнее',
    ],


    'modal-feedback' => [
        'close' => 'Закрыть модальное окно',
        'title' => 'Свяжитесь с нами!',
        'name' => 'Имя',
        'placeholder' => 'Дин',
        'contact' => 'Контакт для связи',
        'messenger' => 'Выберите лучший мессенджер для связи',
        'send' => 'Отправить',
    ],
    'modal-graybull' => [
        'close' => 'Закрыть модальное окно',
        'graybull' => 'GRAYBULL',
        'text' => 'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Пустился текста не, ipsum она маленькая строчка выйти, своих даже составитель встретил букв необходимыми вопрос заманивший, последний речью текстов. Но, подзаголовок образ! Запятых по всей рекламных текст она свое всеми, инициал необходимыми пояс напоивший дороге знаках языкового буквоград маленькая он страну подзаголовок ты, щеке переулка осталось не своих, путь составитель. Сбить выйти собрал проектах даже там города они текст океана безопасную свою, своих продолжил предложения скатился пор, своего, дорогу от всех. Дороге его парадигматическая, образ которое своих коварный осталось вершину на берегу снова составитель, заголовок рот запятой! Семь вскоре текстов предупреждал дал наш силуэт возвращайся правилами, вопрос безорфографичный продолжил вдали языкового, языком все пояс щеке журчит, путь имени раз диких ее заглавных там запятых сих снова. Реторический за города своих обеспечивает над если агентство свой раз, дал напоивший семь журчит гор! Пунктуация что языком предупредила, образ, взобравшись там большой рукописи продолжил о букв наш она свое деревни, алфавит рот даже пояс диких несколько страна! Жизни его необходимыми семь великий, парадигматическая взгляд на берегу встретил маленькая ведущими переписали, от всех дороге буквоград. Родного, за большого ему речью мир семь все составитель по всей лучше строчка свой точках заглавных, залетают заголовок. На берегу первую, повстречался злых деревни языкового точках о бросил наш прямо вопроса щеке все силуэт лучше своих свою имеет? Переписали несколько запятой точках свое маленький одна своего не моей. Предупреждал себя рукописи океана города всемогущая. Буквоград, жизни предложения? Путь моей запятых переписали текста речью маленький точках вопрос однажды, диких деревни прямо ведущими составитель лучше знаках, сих возвращайся взобравшись бросил рекламных инициал рыбного. Вершину диких составитель обеспечивает, большой маленький семь правилами ведущими повстречался рыбного, безопасную собрал пояс коварных на берегу все парадигматическая это, коварный раз страна вскоре вдали имеет домах. Эта сих выйти которое коварный, домах ее буквоград гор, правилами вопрос власти необходимыми пор ipsum. Залетают подпоясал живет, свой образ города по всей, рукопись прямо единственное жизни безорфографичный послушавшись если предупреждал вопрос запятой безопасную не последний маленький скатился? То, букв бросил текстов проектах моей над, это коварный ведущими единственное ему все. Строчка семантика своих маленькая наш? Ipsum, ручеек образ? Продолжил обеспечивает своих предложения до подпоясал точках не рот, ты, наш запятой курсивных по всей раз пустился, силуэт деревни приставка рыбного образ первую возвращайся снова агентство всеми решила. Залетают текстов предупреждал точках своего она реторический родного возвращайся своих переулка, рот грамматики великий пунктуация маленькая однажды моей несколько даль запятой снова мир города? Семантика предупреждал на берегу своих, города рыбными скатился обеспечивает, маленькая журчит, встретил назад букв предупредила залетают ведущими диких имени. Всемогущая дорогу образ маленький снова прямо, рот своего, не решила пояс страну однажды продолжил агентство жизни деревни lorem рукописи мир гор первую заглавных. До, свою напоивший решила, рукописи запятых его предупредила, послушавшись о свое ты инициал по всей океана. Заголовок большой свой первую коварных переписали. Жаренные вопрос журчит жизни прямо своего всемогущая, ее вершину снова рукописи приставка, подзаголовок однажды. Пунктуация заглавных предупредила свой переписывается напоивший. Страну от всех, безопасную подпоясал путь одна прямо живет над деревни, которое домах океана большой она рукопись правилами себя! Речью то на берегу по всей, взобравшись над ведущими рукопись подзаголовок, подпоясал великий коварных там использовало которой запятой приставка сбить пустился свой это проектах даже всемогущая но маленькая злых назад? Океана они повстречался семантика реторический мир города проектах вдали живет осталось сих! Даль возвращайся страну города то наш встретил запятой составитель, правилами необходимыми маленькая гор грамматики толку, всеми вопроса собрал образ единственное. Ipsum ты обеспечивает то, ее встретил залетают снова толку курсивных великий текстами маленькая которой, города большого свою всемогущая? Заманивший предупреждал однажды продолжил ты. Рыбными речью ее безорфографичный текста скатился? Инициал рукописи языком он щеке меня страна своих! Маленький ipsum предупредила силуэт что строчка щеке, до пустился агентство ты, единственное дорогу продолжил свой моей жизни выйти ему пор ведущими лучше себя ручеек страна правилами всемогущая осталось. От всех все ведущими грустный подпоясал деревни имени эта большого ipsum образ вскоре инициал рукопись рукописи всеми свой точках агентство пор щеке силуэт снова, коварных возвращайся за! Прямо, последний напоивший! Послушавшись, вдали, маленькая бросил переписывается подзаголовок его несколько ведущими пустился власти текстов диких точках, реторический заголовок! Эта гор, рыбного, использовало предупреждал рекламных жаренные знаках переписали это предупредила реторический ведущими всеми собрал которой? Ведущими все толку свой lorem заманивший ты текста пояс семь прямо решила дороге страна что свое наш языкового запятой парадигматическая, великий несколько раз журчит выйти. Реторический дороге это даль рекламных вершину продолжил путь страну парадигматическая единственное, дал агентство предложения свое коварный его большого великий? Возвращайся она заглавных которое живет прямо свое выйти встретил. Составитель парадигматическая, своего снова живет вскоре взобравшись всеми, несколько выйти ее запятых назад мир пор lorem раз которой вопрос дороге гор эта свой, журчит скатился пунктуация правилами переписали. Текстами безопасную использовало толку последний коварных даль но вскоре меня безорфографичный свою заглавных, большой ручеек выйти заманивший деревни одна наш пустился страна ведущими буквенных все рукописи однажды диких коварный. Своего свой даже курсивных которой вдали подзаголовок если всемогущая несколько, подпоясал, большой, однажды всеми приставка продолжил силуэт обеспечивает последний! Несколько, деревни своих? Раз встретил страна речью жизни подзаголовок на берегу, языкового дал буквенных, подпоясал бросил пустился сбить от всех продолжил страну себя обеспечивает по всей свое повстречался однажды запятых ее. Заманивший жаренные алфавит, рекламных всеми буквенных текстами парадигматическая наш составитель своего запятых вершину она города, ведущими журчит залетают правилами агентство реторический безопасную которое образ щеке ручеек. Рукопись несколько, которой, инициал путь океана сбить однажды алфавит щеке вершину маленькая имеет. Которой от всех путь заголовок ты единственное власти агентство маленькая большой букв свой безопасную себя предупредила дороге речью сих имени родного ее, рыбными живет даль. Наш на берегу строчка буквоград это силуэт не скатился его страна, взобравшись правилами, безопасную власти текстами решила предупредила курсивных обеспечивает маленькая о, несколько переписали использовало до которой свой. Снова рукописи речью, страна гор продолжил заманивший. Дорогу о журчит свой, вопроса дороге оксмокс языкового от всех она, города необходимыми запятой. Вопрос большого точках, коварных за пунктуация вдали ведущими это агентство lorem путь злых языком запятых залетают, речью последний он однажды. Ему предупреждал агентство раз предупредила свой она от всех он взгляд маленький родного над бросил лучше буквоград журчит щеке рукописи, пунктуация дал текстами путь взобравшись. Предупредила, то маленькая! Океана, образ. Напоивший даль пустился взобравшись текстов повстречался снова буквенных решила всемогущая осталось которое взгляд даже проектах страну большой ipsum продолжил текст, путь имеет текста щеке заголовок? Ты подпоясал последний свой обеспечивает грустный дорогу, безорфографичный предупреждал, осталось рукописи своего даль даже. Над безорфографичный, которой путь переписали взобравшись текстами вершину продолжил, снова свое мир рукописи наш великий первую, напоивший одна. Скатился эта страна составитель? Дорогу домах лучше взгляд, запятых которое вскоре ты переписали над, родного даже если, алфавит текстами реторический всеми. Свое переписали повстречался заголовок встретил всеми своих пунктуация наш. Буквоград своих силуэт приставка ведущими. Ручеек дороге все маленький, запятых ведущими своих коварный наш подпоясал родного взгляд, проектах вершину, она собрал от всех. Предупреждал буквенных однажды продолжил ipsum домах гор вопроса грамматики единственное по всей. То но рыбного переписывается щеке его, проектах рот, предложения жизни, жаренные встретил коварный собрал текстами сих? Жаренные языком жизни предупреждал. Ручеек моей жизни раз путь осталось которое ты выйти рыбного использовало, деревни назад, инициал свое. Переписывается запятых по всей проектах грамматики буквенных над дал реторический? Меня но рукопись эта. Запятой коварных однажды семь правилами маленький заманивший собрал вершину мир там, дорогу, вопрос раз диких строчка маленькая имеет залетают которой путь вдали алфавит своего безопасную вопроса несколько если! Если заголовок путь переписали которой. Всемогущая, послушавшись это прямо маленькая над гор?',
        'button' => 'Записаться на консультацию',
    ],

    'modal-development' => [
        'title' => 'В разработке',
        'text' => 'Данный продукт находится в разработке. Следите за новостями в наших официальных источниках и блоге компании, мы уведомим о появлении нового продукта.',
    ],

    'modal-bizes-graybull' => [
        'title' => 'Graybull',
        'text1' => 'В основе продукта лежит принцип Call/Put опционов, которыми прогнозируется направление котировки после заключения сделки.',
        'text2' => 'Игра предназначена для заработка на изменении котировок валют/криптовалют. В первую очередь реализована пара BTC/USD. При нажатии на стрелочку вниз возле пары можно выбрать другой инструмент в выпадающем меню (другие инструменты будут добавлены потом).',
        'text3' => 'Для заключения сделки можно использовать долларовый баланс или любой другой. При нажатии на стрелочку возле баланса можно выбрать другую валюту в выпадающем меню (это балансы самой платформы).',
        'text4' => 'Суть игры заключается в необходимости предугадать направление котировки выбранной пары.',
        'text5' => 'В отличии от принципа "всё или ничего", заложенного в бинарный опцион, игра Graybull предлагает всегда положительный результат игрокам. Даже если сделка провальна, пользователь получает кешбек, то есть возвращает часть суммы сделки.',
        'text6' => 'Игра позволяет прогнозировать потенциальную прибыль в большей степени, чем в традиционном трейдинге. Это позволяет проще управлять большим количеством торговых операций.',
        'list' => [
            'title' => 'Игра имеет ряд преимуществ относительно торговли на форексе:',
            'item1' => 'управляемый риск — трейдеру известно, сколько он может потерять или заработать ещё до заключения сделки;',
            'item2' => 'доступность — невысокие объёмы сделки доступны за счёт того, что нет необходимости покупать валюту;',
            'item3' => 'доходность — может превышать доходность при "обычной" торговле, так как доходность не зависит от конечной ценовой разницы, а связана с изменением направления котировки;',
            'item4' => 'для получения прибыли требуется меньше информации об инструменте, чем при "обычной" торговле, таким образом игра больше подходит для неопытных трейдеров, при этом позволяет зарабатывать.',
        ],
        'btnToCab' => 'Перейти в кабинет',
    ],
    'modal' => [
        'close' => 'Закрыть модальное окно',
        'btnClose' => 'Закрыть',
    ],

    'modal-linear-program' => [
        'close' => 'Закрыть модальное окно',
        'title' => 'Линейная программа',
        'content' => '
        <p class="modal-linear-program__text">Получайте прибыль от вкладов ваших партнёров на нескольких уровнях:</p>
        <ul class="modal-linear-program__list">
            <li>с первой линии – 5%</li>
            <li>со второй – 3%</li>
            <li>с третьей – 2%</li>
            <li>с четвёртой – 1%</li>
            <li>с пятой – 1% от вложений.</li>
        </ul>
        <p class="modal-linear-program__text">Такой вид заработка называется линейным маркетингом. Также компания предлагает ранговый маркетинг — вы можете получать бонус за достижение условий ранга.</p>
        <p class="modal-linear-program__text">Если Ваши личные инвестиции составляют менее 1000 долл, то заработок по линейной программе рассчитывается следующим образом:</p>
        <ul class="modal-linear-program__list">
            <li>с первой линии – 3%</li>
            <li>со второй – 1%</li>
            <li>с третьей – 1%</li>
        </ul>
        <p class="modal-linear-program__text">Если Ваши личные инвестиции равны 0, то заработок по линейной и карьерной программе не начисляется.</p>
        ',
    ],


    'modal-poll' => [
        'close' => 'Закрыть модальное окно',
        'title' => 'Пройдите опрос',
        'descr' => 'Вопрос с несколькими вариантами ответов?',
        'option1' => 'Вариант №1',
        'option2' => 'Вариант №2',
        'option3' => 'Вариант №3',
        'option4' => 'Вариант №4',
        'next' => 'Далее',
        'send' => 'Отправить',
    ],


    'modal-price' => [
        'close' => 'Закрыть модальное окно',
        'develop' => 'Разработка:',
        'landing' => 'Создание LandingPage',
        'landing-price' => 'от $200',
        'site' => 'Создание корпоративного сайта',
        'site-price' => 'от $400',
        'magazine' => 'Создание интернет-магазина',
        'magazine-price' => 'от $800',
        'app' => 'Разработка мобильных приложений',
        'app-price' => 'от $1000',
        'tunnel' => 'Разработка туннелей продаж',
        'tunnel-price' => 'от $800',
        'promotion' => 'Продвижение:',
        'social' => 'Упаковка социальных сетей',
        'social-price' => 'от $200',
        'target' => 'Таргетированная реклама',
        'target-price' => 'от $300',
        'ads' => 'Контекстная реклама (Google, Yandex)',
        'ads-price' => 'от $300',
        'seo' => 'SЕО-оптимизация внутренняя',
        'seo-price' => 'от $100',
        'sale' => 'Разработка туннелей продаж',
        'sale-price' => 'от $400',
        'design' => 'Дизайн:',
        'book' => 'Визуальная концепция бизнеса (бренд бук)',
        'book-price' => 'от $200',
        'content' => 'Визуальный контент  для соц. сетей ',
        'content-price' => 'от $100',
        'presentation' => 'Презентации',
        'presentation-price' => 'от $40',
        'ux-ui' => 'UX/UI дизайн веб-сайта',
        'ux-ui-price' => 'от $100',
        'sticker' => 'Стикеры',
        'sticker-price' => 'от $30',
        'design-ads' => 'Дизайн рекламных креативов',
        'design-ads-price' => 'от $10',
        'video' => 'Создание видео-контента:',
        'editing' => 'Монтаж видеороликов',
        'editing-price' => 'от $70',
        'scene' => 'Сценарии для видеороликов',
        'scene-price' => 'от $40',
    ],


    'news' => [
        'title' => 'Новые записи в блоге',
        'swipe' => 'Листай вправо',
        'news1-category' => 'отзывы клиентов',
        'news1-time' => '6 min',
        'news1-title' => 'Название поста',
        'news1-text' => 'Мы предлагаем инструменты для создания и масштабирования',
        'news2-category' => 'отзывы клиентов',
        'news2-time' => '6 min',
        'news2-title' => 'Название поста',
        'news2-text' => 'Мы предлагаем инструменты для создания и масштабирования',
        'news3-category' => 'отзывы клиентов',
        'news3-time' => '6 min',
        'news3-title' => 'Название поста',
        'news3-text' => 'Мы предлагаем инструменты для создания и масштабирования',
        'news4-category' => 'отзывы клиентов',
        'news4-time' => '6 min',
        'news4-title' => 'Название поста',
        'news4-text' => 'Мы предлагаем инструменты для создания и масштабирования',
        'news5-category' => 'отзывы клиентов',
        'news5-time' => '6 min',
        'news5-title' => 'Название поста',
        'news5-text' => 'Мы предлагаем инструменты для создания и масштабирования',
    ],

    'plans' => [
        'title' => 'Планы компании до 2023 года',
        '1' => 'млн долл, баланс компании',
        '2' => 'млн пользователей',
        '3' => 'тыс. долларовых миллионеров',
        '4' => 'запущенных продуктов',
        '5' => 'успешных блогеров',
        '6' => 'упакованных бизнесов',
    ],

    'team' => [
        'title' => 'Наша команда',
        'person1-title' => 'Даниил',
        'person1-subtitle' => 'руководитель компании и отдела разработки',
        'person2-title' => 'Илья',
        'person2-subtitle' => 'топ-лидер MLM',
        'person3-title' => 'Богдан',
        'person3-subtitle' => 'проектный менеджер',
        'person4-title' => 'Светлана',
        'person4-subtitle' => 'руководитель отдела маркетинга',
    ],


    'why' => [
        'title' => 'Почему стоит выбрать нас?',
        'text' => [
            '1' => 'Мы заинтересованы в предоставлении финансовой поддержки для развития продуктов с самыми высокими конкурентными преимуществами.
            Мы считаем, что наиболее прогрессивная форма привлечения средств является инвестиционный фонд — международное сообщество партнеров, участвующих в свободном движении капитала.
            Мы предлагаем совершенно новую форму взаимодействия для членов, объединенных по общим правилам и принципам доверия. Вместе с Monexo, вы сможете инвестировать в современные технологии, которые имеют огромный потенциал для расширения вашего бизнеса.',
        ],
        'advantage1_title' => 'Удобство',
        'advantage1_subtitle' => 'Даём все инструменты',
        'advantage2_title' => 'Открытость',
        'advantage2_subtitle' => 'Всегда идем на контакт',
        'advantage3_title' => 'Социальность',
        'advantage3_subtitle' => 'Строим новое общество',
        'advantage4_title' => 'Стабильность',
        'advantage4_subtitle' => 'Уверены в завтрашнем дне',
    ],


    'agreement' => '
        <h1 class="title agreement__title">Пользовательское соглашение Monexo</h1>
        <p class="agreement__subtitle">
            Соглашение об использовании ресурса monexo-invest.com физическими лицами (далее по тексту — «Соглашение»)
        </p>
        <div class="agreement-text">
            <h2 class="agreement__item-title">
                1. Термины, используемые в Соглашении:
            </h2>
            <p class="agreement-text__item">
                Компания — объединение предпринимателей, правосубъектность которого отличается от правосубъектности принимающих в нём участие лиц. Сервис — ресурс в сети Интернет, доступный по веб-адресу monexo-invest.com Администрация — сотрудники Компании, а также лица, уполномоченные надлежащим образом Компанией на управление Сервисом и предоставление иных услуг, связанных с Сервисом. Посетитель — лицо, использующее Сервис. Пользователь — Посетитель, прошедший процедуру регистрации. Логин — адрес электронной почты Пользователя, выбранный им при регистрации и используемый им в процессе пользования Сайтом. Пароль — символьная комбинация, выбираемая Пользователем самостоятельно и обеспечивающая в совокупности с Логином его идентификацию при использовании Сервиса. Профиль — совокупность информации о пользователе, сохранённой Сервисом и доступной для просмотра в Личном кабинете. Личный кабинет — визуальное представление профиля на Сервисе с дополнительным функционалом для обработки информации профиля.
            </p>
            <h2 class="agreement__item-title">
                2. Общие положения
            </h2>
            <p class="agreement-text__item">
                Предметом настоящего Соглашения является использование Сервиса и других ресурсов. Условия настоящего Соглашения рассматриваются Компанией как публичная оферта. Настоящее Соглашение действительно и распространяется на Посетителя в любое время при взаимодействии Посетителя с Сервисом. Используя Сервис, Посетитель тем самым выражает полное и безоговорочное согласие с условиями настоящего Соглашения. Посетитель самостоятельно несет ответственность за свои действия/бездействие при использовании Сервиса. Посетитель гарантирует, что использование Сервиса будет осуществляться без нарушений положений настоящего Соглашения и прав третьих лиц. Посетитель обязан отказаться от использования Сервиса при несогласии с положениями настоящего Соглашения. Соглашение об использовании Сервиса, заключаемое в форме публичной оферты, предусмотрено Гражданским Кодексом Гонконга и не требует двустороннего подписания и действительно в электронном виде.
            </p>
            <h2 class="agreement__item-title">
                3. Права и обязанности Посетителя и Компании
            </h2>
            <p class="agreement-text__item">
                Компания не несёт ответственность за отсутствие доступа к Сервису круглосуточно, наличие ошибок в программном обеспечении Сервиса, убытки или иной вред, возникший у Пользователя в связи с действиями третьих лиц. Также компания не несёт ответственность за информацию, услуги и продукты, доступные в сети Интернет вне Сервиса. Пользователь принимает условие, в соответствии с которым все товары, информация и услуги, доступные в сети Интернет вне Сервиса, предоставляются третьими сторонами, которые никак не связаны с Компанией.
            </p>
            <p class="agreement-text__item">
                Компания имеет право отказать Посетителю в использовании Сервиса при нарушении Соглашения, удалять со своих серверов любую информацию Пользователя, которая, по мнению Компании, является неприемлемой, нежелательной или нарушающей настоящее Соглашение.
            </p>
            <p class="agreement-text__item">
                Посетитель несёт ответственность за соблюдение прав (материальных и нематериальных) третьих лиц на информацию, переданную (предоставленную) Администрации или третьим лицам при использовании Сервиса. Посетитель самостоятельно оценивает правомерность использования им Сервиса, в том числе и с точки зрения законодательства страны, резидентом которой он является.
            </p>
            <p class="agreement-text__item">
                Все права на Сервис, в том числе права на объекты интеллектуальной собственности, входящие в его состав, а также права на доменное имя monexo-invest.com и поддоменные имена, права на логотипы и иные подобные произведения, принадлежат Компании или ее аффилированным лицам.
            </p>
            <p class="agreement-text__item">
            <h2 class="agreement__item-title">
                Посетителю при использовании Сайта запрещается:
            </h2>
            <ul class="agreement-text__list-ban">
                <li>регистрация больше одной учетной записи (такие учетные записи могут быть заблокированы);</li>
                <li>вмешиваться в работу Сервиса;</li>
                <li>копировать и изменять программное обеспечение Сервиса;</li>
                <li>создавать программы, производные от программного обеспечения Сервиса;</li>
                <li>проникать в программное обеспечение Сервиса с целью получения кодов программ;</li>
                <li>осуществлять передачу третьим лицам материалов Сервиса;</li>
                <li>модифицировать Сервис, в том числе с целью получения несанкционированного доступа к нему;</li>
                <li>нарушать права Компании и третьих лиц,</li>
                <li>вводить Пользователей в заблуждение относительно своей личности, используя Логин и Пароль другого Пользователя;</li>
                <li>искажать сведения о себе, своём возрасте или своих отношениях с другими лицами или организациями;</li>
                <li>загружать, хранить, публиковать, распространять и предоставлять доступ или иным образом использовать любую информацию, которая: содержит угрозы, дискредитирует, оскорбляет, порочит честь и достоинство или деловую репутацию или нарушает неприкосновенность частной жизни других Пользователей или третьих лиц; нарушает права несовершеннолетних лиц; является вульгарной или непристойной, содержит порнографические изображения и тексты или сцены сексуального характера с участием несовершеннолетних; содержит сцены бесчеловечного обращения с животными; содержит описание средств и способов суицида, любое подстрекательство к его совершению; пропагандирует и/или способствует разжиганию расовой, религиозной, этнической ненависти или вражды, пропагандирует фашизм или идеологию расового превосходства; содержит экстремистские материалы; пропагандирует преступную деятельность или содержит советы, инструкции или руководства по совершению преступных действий, содержит информацию ограниченного доступа, включая, но не ограничиваясь, государственной и коммерческой тайной, информацией о частной жизни третьих лиц; содержит рекламу или описывает привлекательность употребления наркотических веществ, в том числе «цифровых наркотиков» (звуковых файлов, оказывающих воздействие на мозг человека за счёт бинауральных ритмов), информацию о распространении наркотиков, рецепты их изготовления и советы по употреблению; носит мошеннический характер; а также нарушает иные права и интересы граждан и юридических лиц или требования законодательства Гонконга;</li>
                <li>незаконно загружать, хранить, публиковать, распространять и предоставлять доступ или иным образом использовать интеллектуальную собственность Пользователей и третьих лиц;</li>
                <li>использовать программное обеспечение и осуществлять действия, направленные на нарушение нормального функционирования Сайта и его Сервисов или персональных страниц Пользователей;</li>
                <li>любым способом, в том числе, но не ограничиваясь, путём обмана, злоупотребления доверием, взлома, пытаться получить доступ к Логину и Паролю другого Пользователя;</li>
                <li>осуществлять незаконные сбор и обработку персональных данных других лиц;</li>
                <li>размещать любую другую информацию, которая, по личному мнению Администрации, является нежелательной, не соответствует целям создания Сервиса, ущемляет интересы Пользователей или по другим причинам является нежелательной для размещения на Сервисе;</li>
                <li>производить реверс-инжиниринг, эмуляцию, дизассемблирование, декомпиляцию, декодирование, модификацию, выполнение перевода на другие языки;</li>
                <li>воспроизводить дизайн Сервиса или его части;</li>
                <li>нарушать системы защиты Сервиса, удалять, скрывать или изменять размещенные на Сервисе знаки или уведомления об интеллектуальных правах Компании и ее аффилированных лиц,</li>
                <li>обрабатывать информацию, содержащуюся на Сайте, автоматическими и автоматизированными средствами,</li>
                <li>использовать объекты интеллектуальной собственности Компании и ее аффилированных лиц без предварительного письменного разрешения Компании.</li>
            </ul>
            <h2 class="agreement__item-title">
                4. Регистрация Пользователя
            </h2>
            <p class="agreement-text__item">
                Лицо, желающее стать Пользователем, обязано пройти процедуру Регистрации на соответствующей странице Сервиса. При Регистрации Посетителю присваиваются выбранные им Логин и Пароль, которые используются в дальнейшем Пользователем при работе с Сервисом. При регистрации на Сервисе Посетитель обязан предоставить Администрации достоверную и актуальную информацию для формирования Профиля Пользователя, включая уникальный Логин и Пароль. Посетитель самостоятельно выбирает себе Пароль, однако Компания рекомендует использовать Пароли длиной не менее 6 (шести) символов и включающие одновременно строчные и заглавные буквы, а также цифры. Пользователь несёт ответственность за достоверность, актуальность, полноту и соответствие законодательству Гонконга предоставленной при Регистрации информации и её чистоту от претензий третьих лиц. Пользователь самостоятельно несёт ответственность за сохранность Пароля в тайне от третьих лиц. Компания не несёт ответственности в случае нарушения прав Пользователя третьими лицами, получившими несанкционированный доступ к Логину и Паролю Пользователя. После успешной регистрации Пользователя на Сервисе Компания принимает перед Пользователем права и обязанности, указанные в настоящем Соглашении.
            </p>
            <h2 class="agreement__item-title">
                5. Баланс
            </h2>
            <p class="agreement-text__item">
                При Регистрации Пользователь получает баланс в Профиле, взаимодействовать с которым можно через Личный кабинет. Пополнение баланса производится способами, доступными в Личном кабинете. Пользователь может отслеживать состояние личного баланса на Сервисе в любое время, когда он доступен. Расходы по оплате комиссии банков и платёжных систем, связанные с проведением Пользователем пополнения баланса указанными выше и доступными способами, несёт Пользователь. Перевод средств с личного баланса одного Пользователя на баланс другого Пользователя невозможен. Средства, внесенные на баланс Пользователя, не подлежат возврату со стороны Компании.
            </p>
            <h2 class="agreement__item-title">
                6. Арбитраж Сервиса
            </h2>
            <p class="agreement-text__item">
                В случае возникновения споров между Посетителем и Компанией или Посетителем и Посетителем, они разрешаются Администрацией. Пользователи соглашаются с тем, что Администрация имеет право по результатам рассмотрения спорной ситуации осуществить любые необходимые действия. Решение Администрации является окончательным и обжалованию не подлежит. Компания не несёт ответственность за решения, принятые Администрацией при разрешении конфликтных ситуаций между Пользователями.
            </p>
            <h2 class="agreement__item-title">
                7. Вступление в силу и порядок изменения настоящего Соглашения
            </h2>
            <p class="agreement-text__item">
                Соглашение и изменения к нему вступают в силу с момента их опубликования на страницах Сервиса. Изменения в Соглашении могут быть внесены в любое время без предупреждения Посетителей и Пользователей по усмотрению Администрации. Посетитель обязуется знакомиться с актуальной версией Соглашения перед каждым использованием Сервиса. Если Посетитель примет решение не соглашаться с изменённым Соглашением, то он обязан отказаться от использования Сервиса. Пользователь, продолжающий пользование Сервисом, выражает полное и безоговорочное согласие с изменениями.
            </p>
            <h2 class="agreement__item-title">
                8. Применимое законодательство
            </h2>
            <p class="agreement-text__item">
            Все взаимоотношения между Компанией и Посетителями подлежат регулированию исключительно законодательством Гонконга. При нарушении законодательства Гонконга Посетитель несёт полную административную и уголовную ответственность.
            </p>
        </div>
    ',

    'faq-questions-container' => [
        'popular' => [
            'item-1' => [
                'q' => 'Чем занимается ваша компания?',
                'a' => 'Компания предлагает различный IT-услуги и продукты собственной реализации широкой аудитории посредством MLM. Стремительно масштабирование компании основано на привлечениях инвестиций и следовании бизнес-модели IT+MLM+Invest',
            ],
            'item-2' => [
                'q' => 'Какая идея компании?',
                'a' => 'Monexo — это социальный проект, призванный покрыть базовые потребности каждого пользователя, реализовать их планы на жилье, авто, закрытие кредитов, ремонт или путешествие, вывести партнёров на новый финансовый и личностный уровень и, в конце концов, наша миссия  — построить новое гармоничное общество с собственной финансовой и образовательной системой.',
            ],
            'item-3' => [
                'q' => 'Какие услуги и продукты предлагает Monexo?',
                'a' => '
                Monexo предлагает услуги и продукты для разных аудиторий, тем самым делая сообщество более обширным и вовлеченным. Продукт по душе найдут для себя крупные и мелкие инвесторы, сетевые лидеры и начинающие специалисты по продажам,  стартапы и успешный бизнес, начинающие и профессиональные блогеры, игроманы и специалисты в трейдинге, студенты, люди желающие сменить профессию или те, кто ищут своё дело. Каждый житель Земли сможет найти продукт для себя, так как мы каждый месяц добавляем что-то новое. На текущий момент список продуктов следующий:
                    <ul class="question-list">
                        <li>Инвестиционная программа;</li>
                        <li>Партнёрская программа;</li>
                        <li>Business Gaming — заработок на играх;</li>
                        <li>Business Pack — упаковка и масштабирование вашего бизнеса;</li>
                        <li>Blog Time — продюсерский центр для блогеров;</li>
                        <li>Profi Universe — образовательная программа.</li>
                    </ul>
                ',
            ],
            'item-4' => [
                'q' => 'Что означает название Monexo?',
                'a' => 'Din — имя жирафа, символа нашей компании, а way — с англ. путь.',
            ],
            'item-5' => [
                'q' => 'Почему символом компании стал жираф?',
                'a' => 'Жираф — символ дальновидности, интеллекта; хороший талисман для ученых, политиков, творческих людей, а также для детей и студентов. Жираф — один из древнейших символов счастья, удачи и благосостояния. Жираф символизирует желание и способность дотянуться до чего-то далекого, неизведанного, тяга к желаемому.',
            ],
            'item-6' => [
                'q' => 'Какие перспективы компании?',
                'a' => 'Monexo только начинает свой путь и имеет масштабные планы по реализации крутых и востребованных IT- и социальных продуктов. Среди них:
                    <ul>
                        <li>создание системы мотивации сотрудников, что имеет черты бухгалтерской программы и банковского сервиса — PeopleUp;</li>
                        <li>создание площадки-посредника между стартапами и инвесторами;</li>
                        <li>CPA рекламная сеть и так далее.</li>
                    </ul>
                ',
            ],
            'item-7' => [
                'q' => 'Как долго будет работать компания?',
                'a' => 'Monexo не имеет никаких предпосылок к разговору о времени окончания работы, так как экономическая система и бизнес-модель компании работают оптимально и направлены на самые долгосрочные перспективы.',
            ],
            'item-8' => [
                'q' => 'Кто целевая аудитория проекта?',
                'a' => 'Каждый человек сможет найти для себя подходящий продукт. А если вы не нашли продукт по душе, то предлагайте в службе поддержки продукт, которым вы хотели бы пользоваться и нам стоит его реализовать.',
            ],
            'item-9' => [
                'q' => 'Как получить аудит бизнеса?',
                'a' => 'Для получения аудита вам необходимо заполнить анкету и пройти личную консультацию с представителем компании. Детально с информацией об этом можно ознакомиться на странице <a class="question__link" href ="https://monexo-invest.com/businesspack">https://monexo-invest/businesspack</a>',
            ],
        ],
        'investments' => [
            'item-1' => [
                'q' => 'Как работает Инвестиционная программа?',
                'a' => 'Инвестиционная программа приносит прибыль каждому вкладчику на условиях инвестиционным пакетов, которые приобретал инвестор. С актуальной линейкой инвестиционных пакетов вы можете ознакомиться на странице <a class="question__link" href ="https://monexo-invest.com/investments">https://monexo-invest.com/investments</a>. Прибыль по инвестициям обеспечивается деятельностью компании по разработке IT-продуктов и услуг.',
            ],
        ],
        'affiliateProgram' => [
            'item-1' => [
                'q' => 'Как работает Партнёрская программа?',
                'a' => 'Партнёрская программа делится на два вида дохода: линейный и карьерный. Линейный доход приносит прибыль от депозита (суммы покупки инвестиционных пакетов) приглашенных инвесторов в размере 5% с первой линии, 3% со второй, 2% с третьей и по 1% с четвертой и пятой. Карьерный доход имеет фиксированный размер бонуса по достижению каждого карьерного уровня. Ознакомиться с таблицей карьерной программы можно на странице <a class="question__link" href ="https://monexo-invest.com/affiliate-program">https://monexo-invest.com/affiliate-program</a>.',
            ],
        ],
        'businessGaming' => [
            'item-1' => [
                'q' => 'Что такое Business Gaming?',
                'a' => 'IT-проекты для заработка в игровой форме.',
            ],
            'item-2' => [
                'q' => 'Как можно зарабатывать с помощью Business Gaming?',
                'a' => 'Зарабатывайте на знаниях и навыках, либо испытайте удачу!',
            ],
        ],
        'graybull' => [
            'item-1' => [
                'q' => 'Сколько можно зарабатывать с Graybull?',
                'a' => 'Всё зависит от ваших знаний, умений, а иногда, может быть, и везения.',
            ],
            'item-2' => [
                'q' => 'Какие риски с Graybull?',
                'a' => 'Игра построена по принципу бинарного опциона, но при этом имеет оптимизацию рисков, чтоб каждый пользователь имел больше шансов не остаться ни с чем. Для этого существует обязательный кешбек от компании в размере 25%. Более детально с правилами игры можете ознакомиться на странице <a class="question__link" href="https://monexo-invest.com/businessgaming">https://monexo-invest.com/businessgaming</a>',
            ],
        ],
        'blogTime' => [
            'item-1' => [
                'q' => 'Что такое BlogTime?',
                'a' => 'Услуга, позволяющая стать блогером всего за месяц, научиться позиционировать себя и продавать не продавая.',
            ],
            'item-2' => [
                'q' => 'Чем полезен BlogTime?',
                'a' => 'С помощью программы ты сможешь использовать или создать свои конкурентные преимущества, вести блог, не зацикливаясь на контент-плане, получать удовольствие от ведения блога и от результатов, правильно позиционировать себя.',
            ],
        ],
        'businessPack' => [
            'item-1' => [
                'q' => 'Что такое BusinessPack?',
                'a' => 'Комплексное продвижение бизнеса всего за 3 шага с помощью современных маркетинговых инструментов. Детально о продукте на странице <a class="question__link" href ="https://monexo-invest.com/businesspack">https://monexo-invest.com/businesspack</a>.',
            ],
            'item-2' => [
                'q' => 'Могу ли я упаковать или масштабировать свой бизнес с BusinessPack?',
                'a' => 'С продуктом BusinessPack вы сможете умножить вложения в несколько раз, начать использовать новые технологии, научитесь правильно делегировать задачи и обходить конкурентов.',
            ],
            'item-3' => [
                'q' => 'Какие дополнительные услуги предоставляет BusinessPack?',
                'a' => 'Разработка (создание посадочных страниц, корпоративных сайтов, интернет-магазинов, мобильных приложений), продвижение (упаковка социальных сетей, тергетированная и контекстная реклама, SEO-продвижение, разработка тунеллей продаж), дизайн (визуальная концепция бизнеса, контент для социальных сетей, презентации, веб-дизайн, стикеры, креативы), свидео-контент (монтаж, съёмка, сценарии, продюсирование).',
            ],
        ],
        'education' => [
            'item-1' => [
                'q' => 'Чем уникально образование в Profi Universe?',
                'a' => 'Образование от Profi Universe позволяет получить профессиональные знания в различных областях бизнеса и прокачать личные качества для достижения новых высот.',
            ],
            'item-2' => [
                'q' => 'Какие преимущества курса MLM UP 2.0?',
                'a' => 'Курс является самой результативной системой по развитию MLM-бизнеса в интернете. 91% студентов получают первых партнеров на 6-й день обучения. В результате вы перестанете навязываться людям, а они сами будут просить рассказать о бизнесе. Вы научитесь создавать интересный и уникальный контент для своей аудитории, который будет продавать 24/7, грамотно подавать рекламу в социальных сетях, создавать персональный бренд.',
            ],
            'item-3' => [
                'q' => 'Для кого предназначен курс MLM UP 2.0?',
                'a' => 'Курс подходит абсолютно каждому, кто желает развивать свою команду, научиться позиционировать себя, понять принципы прямых продаж с применением профессионального позиционирования.',
            ],
            'item-4' => [
                'q' => 'Чем отличается образование в ВУЗах и в Profi Universe?',
                'a' => 'Образование от Profi Universe позволяет получить профессиональные знания в различных областях бизнеса и прокачать личные качества в относительно короткие сроки в режиме онлайн, что позволит вам максимально скоро добиваться результатов.',
            ],
        ]
    ],
    'we-strong' => [
        'title' => 'Вместе мы сильней',
        'main' => [
            'text' => [
                '1' => '<p>Мы подвели итоги по всем известным методам инвестирования и сохранения капитала, мы понимаем, что вам нужно, чтобы почувствовать свободу!</p>
                <p>Компания Monexo имплементировала многолетний опыт и создала сообщество сильных и уверенных в себе людей!</p>
                <p>Измените свое будущее и откройте для себя новое измерение вместе с Monexo!</p>
                <p>Зарабатывайте с первого дня регистрации и начните жить так, как вы всегда хотели!</p>',
                '2' => '<p>Мы решили разделить нашу компетенцию со всеми, кто заботится о сохранении своего капитала и построении общества будущего!</p>
                <p>Наши цели прозрачны и открыты!</p>
                <p>Мы ставим в приоритет технологию прорыва и делаем все возможное, чтобы гарантировать, что наши изобретения и наши революционные продукты позволяют каждому члену нашего проекта добиться успеха для себя и своих близких, повысив качество жизни!</p>
                <p>И мы намерены, чтобы это произошло!</p>
                <p>Попробуйте наши продукты, посмотрите, как это необходимо и удобно! Рекомендуйте нас друзьям!</p>
                <p>Зарегистрируйтесь сейчас и станьте одним из нас!</p>',
                '3' => '<p>Мы создаем сообщество людей, которые не поддаются ежедневной рутине и не боятся думать за пределами!</p>
                <p>Относится к деньгам по-другому!!!</p>
                <p>Мы убеждены , что, когда люди не должны беспокоиться об их финансовом положении, они стают другими: более открытыми, честными, естественными.</p>
                <p>Мы верим , что с помощью нашего оригинального маркетингового плана, мы можем улучшить не только финансовое, но и духовные стандарты наших партнеров.</p>
                <p>Присоединяйтесь к нам прямо сейчас!</p>'
            ],
        ],
        'investments' => [
            'text' => [
                '1' => '
                <p>Мы создаем сообщество людей, которые не поддаются ежедневной рутине и не боятся думать за пределами!</p>
                <p>Относятся к деньгам по-другому!!!</p>
                <p>Мы убеждены , что, когда люди не должны беспокоиться об их финансовом положении, они стают другими: более открытыми, честными, естественными.</p>
                <p>Мы верим , что с помощью нашего оригинального маркетингового плана, мы можем улучшить не только финансовое, но и духовные стандарты наших партнеров.</p>
                <p>Присоединяйтесь к нам прямо сейчас!</p>',
                '2' => '
                <p>Мы подвели итоги по всем известным методам инвестирования и сохранения капитала, мы понимаем, что вам нужно, чтобы почувствовать свободу!</p>
                <p>Компания Monexo имплементировала многолетний опыт и создала сообщество сильных и уверенных в себе людей!</p>
                <p>Измените свое будущее и откройте для себя новое измерение вместе с Monexo!</p>
                <p>Зарабатывайте с первого дня регистрации и начните жить так, как вы всегда хотели!</p>',
                '3' => '
                <p>Мы решили разделить нашу компетенцию со всеми, кто заботится о сохранении своего капитала и построении общества будущего!</p>
                <p>Наши цели прозрачны и открыты!</p>
                <p>Мы ставим в приоритет технологию прорыва и делаем все возможное, чтобы гарантировать, что наши изобретения и наши революционные продукты позволяют каждому члену нашего проекта добиться успеха для себя и своих близких, повысив качество жизни!</p>
                <p>И мы намерены, чтобы это произошло!</p>
                <p>Попробуйте наши продукты, посмотрите, как это необходимо и удобно! Рекомендуйте нас друзьям!</p>
                <p>Зарегистрируйтесь сейчас и станьте одним из нас!</p>'
            ],
        ],
    ],
    'events' => [
        'table' => [
            'event' => 'Событие',
            'start' => 'Начало (МСК)',
            'presenter' => 'Ведущий',
            'duration' => 'Длительность',
            'details' => 'Детали',
            'price' => 'Цена, $',
            'free' => 'Бесплатно'
        ]
    ],
    'company-materials' => [
        'title' => 'Презентационные материалы компании',
        'pdf' => 'Посмотреть pdf',
        'share' => 'Поделиться:'
    ],

    'strategy' => [
        'title' => 'Стратегия развития',
        'years' => 'На 5-10 лет',
        'months' => 'На 3-4 месяца',
    ]
];
