<?php

return [
    'global' => 'Идет реструктуризация компании, которая затрагивает изменения партнёрской программы. Функции сайта временно приостановлены и будут доступны в самое ближайшее время.',
    'verif' => 'Ваш аккаунт находится на верификации, ожидайте. Верификация происходит в ручном режиме, поэтому это займет некоторое время. Процесс может занимать несколько суток из-за большого количества анкет. Приносим вам извинения за неудобства.',
    'verif-info' => 'Пожалуйста, пройдите <a href=":href" class="text-white" style="text-decoration: underline">верификацию профиля</a>'
];