<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы уведомлений
    |--------------------------------------------------------------------------
    |
    */
    'email' => [
        'greeting'    => 'Здравствуйте',
        'subCopy'     => "Если у Вас возникли проблемы с кликом по кнопке \":actionText\", скопируйте и вставьте в адресную строку браузера следующий URL:\n[:actionURL](:actionURL)",
        'regards'     => 'С уважением',
        'verifyEmail' => [
            'subject' => 'Верификация email-адреса',
            'line1'   => 'Пожалуйста, кликните по кнопке ниже для верификации Вашего email-адреса.',
            'action'  => 'Верифицировать email',
            'line2'   => 'Если Вы не создавали аккаунт — никаких действий не требуется.',
        ],
        'copyright'   => 'Все права защищены.',
        'bonus_achievement' => 'Поздравляем! Вы достигли :level уровня по карьере. Вы получаете бонус в размере :bonus.',
        'package_purchase' => 'Поздравляем, вы купили пакет :package.',
        'deposit' => 'Пополнение на сумму :amount:payment_system прошло успешно.',
        'withdrawal_processed' => 'Вывод :amount успешно обработан.',
        'advertising_feedback' => 'Фидбэк со страницы рекламных материалов.',
        'withdrawal_request' => 'Запрос на вывод.',
        'arbitration_access_request' => 'Запрос доступа к арбитражной торговле.',
        'backend_feedback' => 'Форма обратной связи из лк.',
        'payment_was_made' => 'Выполнена оплата через платежную систему.',
        'payment_was_made_view' => 'Была выполнена оплата на сумму :payment_sum, на платежную систему :payment_system со счета :requisites.',
        'ad_materials_request' => 'Запрос рекламных материалов.',
        'withdrawal_request_from_other_payment_system' => 'Запрос на вывод через не представленную у нас платежную систему.',
        'user_invitation_text' => 'Пользователь <strong>:user</strong> отправил вам приглашение',
    ],
    'package' => [
        'alert'  => 'Вы уверены, что хотите купить пакет',
        'buy'    => 'Купить',
        'cancel' => 'Отмена',
    ],
    'authorisation' => [
        'email_reset'=>'Для изменения email-адреса Вашей учетной записи перейдите по ссылке:',
        'password_reset'=>'Вы можете сбросить Ваш пароль перейдя по ссылке',
        'reset_password'=>'Сброс пароля',
        'thank_you'=>'Благодарим за то что Вы с нами!',
        'withdraw_verification_code'=>'Ваш код для верификации Вывода средств',
        'verification_code'=>'Код Верификации :',
    ],
    'invite' => [
        'theme' => 'Пригласительный депозит',
        'hello' => 'Здравствуйте',
        'your' => 'Ваш e-mail был указан для регистрации в компании Monexo ',
        'mentor' => 'Партнер, который вас зарегистрировал:',
        'activation' => 'Для активации приглашения и завершения регистрации перейдите по ',
        'link_text' => 'ссылке',
        'to_fill' => ' и заполните все необходимые поля.',
        'profit' => 'Используя данное приглашение, вы также получите открытый инвестиционный план:',
        'package_name' => 'Название пакета: ',
        'package_amount' => 'Сумма инвестиции: ',
        'good_day' => 'Хорошего дня!',
        'respect' => 'С уважением, компания Monexo!',
        'support' => 'Возникли вопросы? Свяжитесь с нашей поддержкой!',
    ],
    'ticket_front' => [
        'theme' => 'Ответ на ваш вопрос на сайте monexo-invest.com',
    ],
];
