<?php

return [
    'payeer' => [
        'question' => 'Вы подтверждаете пополнение баланса на ',
        'through' => ' через Payeer?',
        'confirm' => 'Подтвердить',
    ],
    'pm' => [
        'question' => 'Вы подтверждаете пополнение баланса на ',
        'through' => ' через Perfect Money?',
        'confirm' => 'Подтвердить',
    ],
    'coin' => [
        'warning' => 'Вы делайте перевод на указанный адрес в своем кошельке/бирже',
        'exact_amount' => 'Обязательно указываете точную сумму',
        'push' => 'Нажимаете ',
        'i_paid' => '"Я оплатил"',
        'after' => ' после перевода',
        'expectation' => 'Ожидаете от 1 до 15  минут ',
        'delay' => 'Если  возникли задержки обращайтесь в телеграм - ',
        'confirmation' => 'Подтверждение пополнение баланса на ',
        'through' => ' через ',
        'amount' => 'Сумма',
        'address' => ' адрес',
        'public_key' => 'Публичный ключ',
        'your_number' => 'Номер вашего ',
        'wallet' => ' кошелька',
    ],
];
