<?php

return [
    'name' => 'Тикеты',
    'tab-ticket-my' => 'Мои тикеты',
    'tab-ticket-partners' => 'Тикеты партнёров',
    'tab-ticket-template' => 'Шаблоны',
    'tab-my' => [
        'id' => 'id',
        'theme' => 'Тема',
        'text' => 'Текст',
        'attachment' => 'Прикрепления',
        'date-time' => 'Время и дата обращения',
        'created' => 'Создан',
        'unread' => 'Непрочитанных'
    ],
    'tab-partners' => [
        'id' => 'id',
        'type-ticket' => 'Тип тикета',
        'theme' => 'Тема',
        'text' => 'Текст',
        'attachment' => 'Прикрепления',
        'user-name' => 'Имя пользователя',
        'user-email' => 'Почта пользователя',
        'user-phone' => 'Телефона пользователя',
        'date-create' => 'Дата создания',
        'status' => 'Статус',
    ],
    'tab-template' => [
        'edit' => 'Редактировать',
        'id' => 'id',
        'template' => 'Шаблон',
        'created_at' => 'Дата создания',
        'updated_at' => 'Дата редактирования',
        'delete' => 'Удалить',
    ],
    'form' => [
        'title' => 'Форма обратной связи',
        'submit' => 'Отправить',
        'back' => 'Назад',
        'theme' => 'Тема обращения',
        'appeal' => 'Тип обращения',
        'question' => 'Текст обращения',
    ],
    'form-template' => [
        'title' => 'Форма создания шаблона тикета',
        'submit' => 'Сохранить шаблон',
        'back' => 'Назад',
        'id' => 'id',
        'template' => 'Шаблон',
    ],
    'store' => [
        'theme' => 'Поле "Тема обращения" обязательно должно быть заполнено.',
        'appeal_id' => 'Поле "Тип обращения" обязательно должно быть заполнено.',
        'question' => 'Поле "Текст обращения" обязательно должно быть заполнено.',
    ],
    'correspondence' => [
        'created_at' => 'Дата и время: ',
        'author_name' => 'Автор',
        'author_email' => 'Email',
        'author_phone' => 'Телефон',
        'question' => 'Вопрос:',
        'answer' => 'Ответы',
        'button-close' => 'Закрыть',
        'view-attachment' => 'Просмотреть вложения',
    ],
    'attachment' => [
        'title' => 'Вложения',
        'button-close' => 'Закрыть',
    ],
    'front' => [
        'title' => 'Обратиться в поддержку',
        'name' => 'Ваше имя:',
        'email' => 'Email',
        'phone' => 'Телефон',
        'submit' => 'Отправить',
        'message' => 'Сообщение',
        'success' => '
        <p>Ваш вопрос был успешно доставлен.</p>
        <p>Ответ на него будет в личном кабинете в разделе с тикетами. </p>
        <p>Если вас нет в системе, ожидайте ответ на почту.</p>
        '
    ],
    'validation' => [
        'full_name_required'    => 'Поле "Ваше имя" обязательно должно быть заполнено.',
        'email_required'        => 'Поле "Email" обязательно должно быть заполнено.',
        'email_email'           => 'Поле "Email" не корректно.',
        'phone_required'        => 'Поле "Телефон" обязательно должно быть заполнено.',
        'question_required'     => 'Поле "Вопрос" обязательно должно быть заполнено.',
    ],
    'email' => [
        'hello' => 'Здравствуйте, вы оставляли вопрос на сайте monexo-invest.com',
    ],
    'messages' => [
        'success' => 'Ваше обращение принято, ожидайте ответ.',
    ],
    'instruction' => [
        'btn' => 'Инструкция',
        'title' => 'Как пользоваться тикет-системой',
        'content' => 'Для того, чтоб оставить обращение в поддержку в системе Monexo, в личном кабинете нужно зайти в раздел Тикеты. В разделе Тикеты есть вкладки Мои тикеты и Тикеты партнёров.

        <img src="/img/dashboard/ticket/ticket-instruction.png" style="max-width: 100%"/>

        Во вкладке Мои тикеты отображается список ваших тикетов. При нажатии на запись в списке тикетов появляется всплывающее окно с перепиской между пользователем и поддержкой. В качестве заголовка всплывающего окна служит тема обращения, в качестве подзаголовка указывается тип обращения.
        
        При нажатии на кнопку Создать тикет появляется форма для создания обращения в поддержку. Укажите здесь Тему обращения, Тип обращения и, собственно, Текст обращения с описанием вашей проблемы.
        
        Обратите внимание, что есть следующие типы обращений:
        - партнёрская программа,
        - пассивный доход,
        - нововведения на сайте,
        - продукты компании,
        - события компании,
        - пополнение/вывод,
        - технические сложности.
        
        Стоит учитывать, что все типы, кроме последний двух, уходят не только администрации сайта, но и наставнику, который должен ответить на этот вопрос в течение 5 рабочих дней.
        
        Если вы являетесь наставником, то проверить обращения ваших рефералов вы можете на вкладке Тикеты партнёров в разделе Тикеты.
        
        Тикет система создана для упрощения взаимодействия между пользователями и платформой. Характерно, что по основным направлениям обращения идут не администрации, а наставникам, что ускоряет обработку, снимает нагрузку с технического и финансового отделов, и позволяет компании развиваться более стремительно, затрачивая время на разработку новых функций и фишек.'
    ],
];
