<?php

    return [
        'title' => 'Верификация аккаунта',
        'main' => [
            'surname' => 'Фамилия, как в документе, удостоверяющем личность',
            'name' => 'Имя, как в документе, удостоверяющем личность',
            'phone' => 'Телефон для связи:',
            'document' => 'Cерия и номер документа без пробелов:',
            'photo' => 'Загрузите ваше фото, которое должно выглядеть следующим образом: <br>
            Вы держите в руке документ, чтобы читалось ФИО и фотографируетесь вместе с ним.
            Убедитесь, что фото четкое и вся информация хорошо видна - это ускорит обработку
            данных.'
        ],
        'multi-accs' => [
            'title' => 'Выберите правильный вариант своего ответа по поводу регистрации аккаунта на
            сайте <a href=":href">monexo-invest.com</a>:',
            'answers' => [
                '1' => 'Я создал только один аккаунт - свой.',
                '2' => 'Я помогал в регистрации и создал несколько аккаунтов, но для себя -
                только один.',
                '3' => 'Да, создал для себя более одного и не знал, что так делать нельзя.',
                '4' => 'Мой аккаунт создал для меня другой человек.'
            ]
        ],
        'attention' => 'Внимание! После завершения ответов на вопросы в этом аккаунте вам также
        необходимо обязательно зайти во все остальные свои аккаунты и пройти в
        них верификацию на свое имя',
        'accs-list' => 'Перечислите все свои аккаунты:',
        'verif-truth' => 'Вы подтверждаете, что вам необходимо
        обязательно зайти во все свои аккаунты и пройти в них верификацию на
        свое имя',
        'verif-rules' => 'Вы подтверждаете что ответили на все вопросы правдиво?',
        'verif-phone' => 'Пройти верификацию онлайн',
        'verif-document' => 'Пройти верификацию по документу',
        'errors' => [
            'validation' => [
                'required' => [
                    'surname' => 'Поле "Фамилия" обязательно для заполнения',
                    'name' => 'Поле "Имя" обязательно для заполнения',
                    'birthday' => 'Поле "Дата рождения" обязательно для заполнения',
                    'phone_anket' => 'Поле "Телефон для связи" обязательно для заполнения',
                    'document' => 'Поле "Серия и номер пасорта" обязательно для заполнения',
                    'photo' => 'Вы забыли прикрепить фотографию паспорта',
                    'multi_accounts' => 'Вы забыли ответить на вопрос про мультиаккаунты',
                    'multi_emails_list' => 'Вы не указали email для фейковых аккаунтов',
                    'truth-anwers' => 'Вы должны подтвердить, что ответили на вопросы правдиво',
                    'truth-rules' => 'Вы должны подтвердить, что пройдете верификацию и на остальных аккаунтах',
                ]
            ],
            'photo' => 'Ошибка загрузки фото',
            'not-email' => 'Аккаунта с email :email не существует в системе'
        ],
        'success' => 'Ваш аккаунт находится на верификации, ожидайте. Верификация происходит в ручном режиме, поэтому это займет некоторое время. Процесс может занимать несколько суток из-за большого количества анкет. Приносим вам извинения за неудобства.'
    ];