<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы Авторизации на сайте
    |--------------------------------------------------------------------------
    |
    */
    'base'              => [
        'return_to_site'      => 'Вернуться на сайт',
    ], // Базовое
    'login'             => [
        'title'             => 'Авторизироваться',
        'sub_title'         => 'Войдите и начните управлять своей учетной записью Agio',
        'sign_up_go'        => 'Нет аккаунта?',
        'sign_up_go_lnik'   => 'Регистрация',
        'user_login'        => 'Ваш логин',
        'user_password'     => 'Ваш пароль',
        'sign_in_now'       => 'Авторизироваться',
        'forgot_password'   => 'Забыли пароль?',
        'forgot_password_link' => 'Восстановить',
    ], // Логин
    'registration'      => [
        'title'             => 'Регистрация',
        'sub_title'         => 'Здравствуйте! Зарегистрируйтесь и начните использовать все преимущества Agio',
        'sub_title_ref'     => 'К сожалению, сейчас Вы не сможете создать аккаунт. Регистрация на проекте возможна только по реферальной ссылке!',
        'name'              => 'Ваше имя',
        'user-ref'          => 'Ваш реферальный партнер',
        'user-not-ref'      => 'У Вас нет реферала',
        'email'             => 'Ваша почта',
        'country'           => 'Страна',
        'age'               => 'Ваш возраст',
        'add_contact'       => 'Доп. способ связи (Telegram, WhatsApp, Bip, Threema, Skype и другие)',
        'phone'             => 'Ваш мобильный номер',
        'password'          => 'Пароль',
        'password-confirm'  => 'Повторите пароль',
        'sign_up_now'       => 'Зарегистрироваться',
        'sign_in_go'        => 'Уже есть аккаунт?',
        'sign_in_go_lnik'   => 'Войти',
        'verify_title'      => 'Верификация Вашего аккаунта',
        'verify'            => 'На ваш адрес электронной почты было отправлене письмо для подтверждения регистрации. Если вы не получили письмо, <a href=":link">нажмите здесь, чтобы отправить письмо повторно</a>.'
    ], // Регистрация
    'reset_password'      => [
        'title'             => 'Восстановление доступа',
        'sub_title'         => 'Забыли пароль? Заполняйте форму и восстановите доступ',
        'email'             => 'Ваша почта',
        'password'          => 'Придумайте новый пароль',
        'password-confirm'  => 'Повторите пароль',
        'button'            => 'Отправить ссылку',
        'return_login'      => 'Вспомнили пароль?',
        'reset'             => 'Сбросить',
        'sign_in_go_lnik'   => 'Войти',
    ], // Сброс пароля
];
