<?php
return [
    'invest' => [
        'title' => 'Выгодные <strong class="color-accent">инвестиции</strong>',
        'subtitle' => 'Наша задача – долгосрочное сотрудничество с партнёрами, потому мы создали уникальные условия, в основе которых реализована логика с положительным влияеним периода и объёма инвестиции на ежедневную прибыль.<br><br>Рынок беттинга волатилен, но поддаётся краткосрочноый аналитике. Условия инвестирования с предлагаемыми объёмами и периодами рассчитаны на сведение рисков к нулю. А выгоду вы можете посчитать на специальном калькуляторе.',
        'calc' => [
            'title' => 'Рассчитайте условия и прибыль',
            'summ' => 'Сумма инвестиции',
            'period' => 'Сроки инвестиции',
            'profit' => 'Прибыль в день:',
            'new-summ' => 'Сумма в конце срока:',
            'button' => 'Рассчитать',
            'individual' => 'Индивидуальные условия'
        ]
    ],
    'individual' => [
        'title' => '<strong class="color-accent">Индивидуальные </strong>условия инвестирования',
        'text' => 'Особое внимание в нашей компании уделяется индивидуальному подходу. В первую очередь в направлении инвестирования. Вы можете связаться с представителем компании и подобрать с ним такие объёмы и сроки инвестиции, которые нельзя выбрать на сайте.',
        'calc-title' => 'Предложите свои условия',
        'summ' => 'Сумма инвестиции',
        'period' => 'Срок инвестиции',
        'button' => 'Предложить'
    ],
    'analysis' => [
        'title' => 'Аналитические <strong class="color-accent">подписки</strong>',
        'text' => 'Вы получаете круглосуточную поддержку экспертов – от создания брокерского счета до получения прибыли на карту. Мы подбираем надёжного брокера, где риски блокировки счетов и другие форc-мажоры минимальны.<br><br>Аналитика подразумевает ежедневное получение 2–5 выигрышных экспертных ставок. Ваша задача — соблюдать правила риск-менеджмента и получать прибыль, а наши эксперты подскажут, как это лучше сделать.',
        'days' => 'дней',
        'day' => 'день',
        'profit-to' => 'Профит до',
        'button' => 'Купить',
        'recommend' => 'Рекомендуемый банк',
        'price' => 'Цена подписки'
    ],
    'vip' => [
        'link' => 'VIP-подписка',
        'left' => '<p>Пакетная подписка включает в себя:</p>
                    <ul>
                        <li>оповещения о событиях,</li>
                        <li>помощь с регистрацией на бирже и открытием счёта,</li>
                        <li>сопровождение при использовании событий,</li>
                        <li>возможность зарабатывать на продаже подписок,</li>
                        <li>несколько голосовых консультаций с экспертом.</li>
                    </ul>',
        'right' => '<p>VIP подписка с дополнительными возможностями:</p>
                    <ul>
                        <li>экономия на покупке пакетов,</li>
                        <li>консультации при совершении сделок,</li>
                        <li>бонусы от компании,</li>
                        <li>круглосуточная поддержка,</li>
                        <li>обучение стратегиям анализа в разных видах спорта.</li>
                    </ul>',
        'button' => 'Купить VIP за $1000'
    ],
    'partners' => [
        'title' => 'Партнёрская <strong class="color-accent">программа</strong>',
        'text' => 'Компания масштабируется за счет привлечения участников со всего мира. Для этого реализован рекурсивный маркетинг, где ваш доход по реферальной программе составляет 17% от прибыли приглашённых партнёров. Учитывается доход как по инвестициям, так и по их партнерским начислениям.'
    ],
    'bounty' => [
        'title' => '<strong class="color-accent">Баунти</strong>-программа',
        'text' => 'Выполняйте простые условия по выбранному пакету и отправляйте ваши результаты на проверку. Помимо прибыли за выполнение условий остаётся возможность получать прибыль от ваших партнёров. Следует учитывать, что данная программа ограничена и регистрация в ней возможна только до 30 апреля. Успейте стартонуть вместе с Monexo! <br><br>Вы можете использовать готовые материалы и уделять на постинг считанные минуты. Также можно обсудить <a href="https://t.me/ritofos_support">индивидуальные условия</a>',
        'save' => 'Сохранить ссылку',
        'send' => 'Отправить',
        'items' => [
            '1' => [
                'title' => '№1 Bounty-контракт',
                'bonus' => '$100',
                'content' => 'Создание постов и коментариев в социальных сетях (Instagram, Facebook, ВКонтакте на выбор) на темы: О компании, Возможности для инвесторов, Возможности для партнеров, Капперам, Bounty-кампании от Monexo.pro, Ваши результаты в Monexo.pro <br><br><strong>Условия программы</strong><ul>
                    <li>После первого поста по теме о компании на счёт поступает $100</li>
                    <li>Обязателен вход в Телеграм чат</li>
                    <li>В программе могут участвовать личные соц. сети с мин. 250 подписчиками</li>
                    <li>Минимум 3 поста/комментария в неделю</li>
                    <li>Минимум 1 репост с официальной страницы Monexo</li>
                    <li>Заработанные средства доступны к выводу после 1-й недели выполнения условий</li>
                    <li>Заработок в день $2.57, за весь период $130</li>
                    <li>Получение дохода 17% от прибыли партнёров</li>
                    <li>Срок действия: 50 дней</li></ul>'
            ],
            '2' => [
                'title' => '№2 Bounty-контракт',
                'bonus' => '$150',
                'content' => 'Создание постов и коментариев в социальных сетях (Instagram, Facebook, ВКонтакте на выбор) на темы: О компании, Возможности для нвесторов, Возможности для партнеров, Капперам, Bounty-кампании от Monexo.pro, Ваши результаты в Monexo.pro. Запись видео в Youtube на темы: О компании, Обзор функционала сайта, Обзор личного кабинета, Условия партнерской программы, Возможностей для инвестора, Капперам, Обзор результатов каппера, Обзор результатов инвесторования, Bounty-кампании от Monexo.pro <br><br><strong>Условия программы</strong><ul>
                    <li>После первого поста по теме о компании на счёт поступает $150</li>
                    <li>Обязателен вход в Телеграм чат</li>
                    <li>В программе могут участвовать личные соц. сети с мин. 1000 подписчиками</li>
                    <li>В программе могут участвовать аккаунта YouTube с мин. 250 подписчиками</li>
                    <li>Минимум 3 поста/комментария в неделю</li>
                    <li>Минимум 1 видео в Youtube в неделю</li>
                    <li>Минимум 2 репоста с официальной страницы Monexo</li>
                    <li>Заработанные средства доступны к выводу после 1-й недели выполнения условий</li>
                    <li>Заработок в день $4.42, за весь период $185</li>
                    <li>Получение дохода 17% от прибыли партнёров</li>
                    <li>Срок действия: 42 дней</li></ul>'
            ],
            '3' => [
                'title' => '№3 Bounty-контракт',
                'bonus' => '$250',
                'content' => 'Публикация видео-обзоров длительностью от 5 мин на темы: О компании, Обзор функционала сайта, Обзор личного кабинета, Условия партнерской программы, Возможностей для инвестора, Капперам, Обзор результатов каппера, Обзор результатов инвесторования, Bounty-кампании от Monexo.pro <br><br><strong>Условия программы</strong><ul><li>После первого видео по теме на счёт поступает $250</li><li>Обязателен вход в Телеграм чат</li><li>В программе могут участвовать каналы с мин. 1000 подписчиками</li><li>Минимум 2 видео с описанием в неделю</li><li>Минимум 1 репост с официальной страницы Monexo</li><li>Заработанные средства доступны к выводу после 1-й недели выполнения условий</li><li>Заработок в день $8.77, за весь период $300</li><li>Получение дохода 17% от прибыли партнёров</li><li>Срок действия: 34 дней</li></ul>'
            ],
            'lk' => 'Для участия в программе зайдите в личный кабинет и выбирайте в разделе баунти нужный контракт'
        ]
    ]
];
