<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы главной страницы сайта
    |--------------------------------------------------------------------------
    |
    */
    'head'        => [
        'title'         => 'Agio - разработчик №1 по мнению мировых компаний!',
    ], // Head
    'errors'      => [
        'go_home' => 'Вернуться на сайт',
        '401'    => [
            'title'   => 'Не выполнена авторизация',
            'message' => 'Извините, Вы не авторизованы для доступа к этой странице.',
        ],
        '403'    => [
            'title'   => 'Запрещено',
            'message' => 'Извините, Вам запрещен доступ к этой странице.',
        ],
        '404'    => [
            'title'   => 'Страница не найдена',
            'message' => 'Извините, страница, которую Вы открываете, не найдена.',
        ],
        '419'    => [
            'title'   => 'Срок действия страницы истек',
            'message' => 'Извините, Ваш сеанс истек. Пожалуйста, обновите страницу и попробуйте снова.',
        ],
        '429'    => [
            'title'   => 'Слишком много запросов',
            'message' => 'Извините, Вы делаете слишком много запросов к нашим серверам.',
        ],
        '500'    => [
            'title'   => 'Ошибка',
            'message' => 'К сожалению, на наших серверах что-то пошло не так. Мы уже работаем над этим.',
        ],
        '503'    => [
            'title'   => 'Сервис недоступен',
            'message' => 'Извините, мы выполняем техническое обслуживание. Пожалуйста, зайдите в ближайшее время.',
        ],
    ], // Error's
    'navigations'        => [
        'home'          => 'Главная',
        'about'         => 'О нас',
        'services'      => 'Услуги',
        'careers'       => 'Карьера',
        'contacts'      => 'Контакты',
    ], // Навигация
    'user_account'       => [
        'title'         => 'Аккаунт',
        'login'         => 'Войти',
        'register'      => 'Регистрация',
        'cabinet'       => 'В кабинет',
    ], // Логин\Рега\Кабинет
    'form_feedback'      => [
        'user_name'         => 'Ваше имя',
        'user_contact'      => 'Ваш мобильный номер',
        'subject'           => 'Тема обращения',
        'message'           => 'Ваше сообщение',
        'submit'            => 'Отправить',
        'type_1'            => 'Мне интересен многоуровневый маркетинг компании',
        'type_2'            => 'Я заинтересован в инвестициях в компанию',
        'type_3'            => 'Меня интересует разработка продукта',
        'type_4'            => 'Я хотел бы работу в IT-отделе компании',
    ], // Форма для связи
];
