<?php

return[
	'first' => [
		'title' => 'Начни инвестировать сегодня!',
		'text' => 'Компания инвестирует в трейдинг и IT-разработки. Для этого задействован опыт команды специалистов, что снижает риски. А свести их к нулю вы можете за счёт <strong>страхования вклада</strong>. <br><br>Политика компании заключается в партнёрстве с инвесторами на <strong>долгосрочной основе</strong>. Поэтому срок действия пакетов во всех тарифах составляет 1 год, но начисления на баланс инвестора поступают ежедневно, включая тело депозита. Благодаря этому прибыль не зависит от финансовой ситуации в мире. <br><br>Тело инвестиции включено в выплаты, начисляется на баланс равными частями каждые сутки. Первое начисление происходит в 00:00 ближайших суток, если депозит был внесен до 18:00. В ином случае считается, что депозит внесен следующим числом.',
		'items' => [
			'1' => 'Возможность застраховать свой вклад: <b>да</b>',
			'2' => 'Валюта инвестиции: <b>USD</b>',
			'3' => 'Начисления каждый день: <b>да</b>',
			'4' => 'Тело депозита включено в выплаты: <b>да</b>',
		],
	],
	'second' => [
		'text'=> 'У нас всегда действует свободный вывод средств! Вы можете делать вывод, когда удобно вам! Благодаря этому прибыль не зависит от финансовой ситуации в мире! При активации тарифа на 100 дней (тарифы группы Test) его можно закрыть в любое время, заплатив 8% от изначальной суммы за прекращение договора.'
	],
    'for_investors_section'=>[
        'p1'=>'Компания инвестирует в развитие бизнес-гейминга, IT-разработки и привлечение трафика для крупных онлайн-проектов, что позволяет Monexo увеличивать оборот и иметь высокую прибыль.',
'p2'=>'Cрок действия пакетов в основных тарифах составляет 1 год. Именно благодаря долгосрочности прибыль инвесторов менее подвержена влиянию финансовой ситуации в мире.',
        'p3'=>'Действие инвестиционного пакета активируется через сутки. Начисления происходят ежедневно в 0:00 МСК и включает часть тела депозита и ежедневный процент согласно выбранному тарифу. Вывод заработанных средств доступен ежедневно.',
    ],
    'buttons'=>[
        'b1'=>'Ежедневные начисления',
        'b2'=>'Наличие тестовых пакетов',
        'b3'=>'Долгосрочность получения прибыли',
        'b4'=>'Свободный вывод средств',
        'b5'=>'Самостоятельный выбор условий',
    ],
    'tariffs_text'=>[
        'p1'=>'Тарифы Standart предлагают заработок в USD на протяжении 365 дней и получение указанного в пакете процента (от суммы депозита) ежедневно.',
        'p2'=>'Тарифы Crypto позволяют зарабатывать не в USD, а в криптовалютах, таких как Ethereum, Bitcoin, Prizm и получать ежедневные начисления, размер которых описан в пакете.',
        'p3'=>'Тарифы группы Test имеют срок 100 дней и их можно закрыть досрочно, возвратив тело за вычетом комиссии 8%. При отсутствии досрочного закрытия комиссия отсутствует.'
    ],
    'header'=>'Почему инвесторы выбирают Monexo?',
    'close_deposit' => 'Вы уверены, что хотите закрыть вклад?',
];
