<?php
return [
    'first-button' => 'Начать зарабатывать',
    'first-button-2' => 'Перейти в кабинет',

    'advantages' => [
        'title' => 'Зарабатывать с <span class="color">Monexo</span><br/> <span class="light">может каждый!</span>',
        'subtitle' => 'Криптотрейдинг. IT-разработки. Маркетинг',
        '1' => 'Инвестиции',
        '1s' => 'ДОХОДНОСТЬ ДО 30% В МЕСЯЦ',
        '2' => 'Партнёрка',
        '2s' => 'ПАРТНЁРСКИЕ БОНУСЫ ДО $1500',
        '3' => 'Копилка',
        '3s' => 'СЕЙФ-КОПИЛКА ПОД 4,5% В МЕС.',
        '4' => 'Обучение',
        '4s' => 'ПРОФЕССИОНАЛЬНЫЙ СЕТЕВОЙ ЛИДЕР',
        'slogan'=>'IT-разработки. Инвестиции. Бизнес-гейминг.',
        'for_investors'=>'для инвесторов',
        'get_profit'=>'Получай прибыль сегодня!',
        'get_trafik'=>'Профессиональное привлечение трафика приносит компании до 30% чистой прибыли. С первого дня вы можете зарабатывать вместе с нами за счет вложений по инвестиционным пакетам.',
        'we_are_engaged'=>'Также мы занимаемся разработкой полезных онлайн и оффлайн проектов, добавляя в них сетевой маркетинг для заработка наших партнёров. Одним из направлений разработок является бизнес-гейминг.',
        'more_details'=>'Подробнее',
        'driving_traffic'=>'Привлечение трафика',
        'partnership'=>'Использование партнерских программ популярных компаний',
        'it_development'=>'IT-разработки',
        'jewelry_and_gaming'=>'Ювелирный магазин, бизнес-гейминг, цифровой актив, биржа фриланса',
    ],
    'about' => [
        'why_are_me' => 'ПОЧЕМУ МЫ',
        'title' => 'Что мы предлагаем?',
        'text' => 'Наша цель – обеспечить возможность каждому человеку получать прибыль, <strong>инвестируя</strong> в деятельность компании, или построить <strong>свой бизнес</strong> с Monexo.',
        'button' => 'Присоединиться!',
        'working_plans' => [
            'crypto_trading' => [
                'title' => 'Криптотрейдинг',
                'text' => 'Компания преумножает часть капитала за счёт профессиональной деятельности на рынке криптовалют.',
            ],
            'company_asset' => [
                'title' => 'Актив компании',
                'text' => 'Собственный цифровой актив позволяет привлекать инвестиции в холдинг Dinway и использовать средства для развития различных проектов. Профессиональные инвестиции позволят вам не задумываться над направлением, куда инвестировать, и довериться профессионалам. Помимо этого, цена актива постоянно увеличивается, и продав его дороже, можно заработать.',
            ],
            'partnership' => [
                'title' => 'Бизнес-партнёрство',
                'text' => 'Партнёрство с компаниями и предпринимателями, покупка долей уставного капитала стартапов, акций, инвестирование в масштабирование и прочие варианты взаимодействия с разного масштаба бизнесом для взаимовыгодного приумножения капитала.',
            ],
            'moneybox' => [
                'title' => 'Копилка',
                'text' => 'Храните средства на отдельном счёте в личном кабинете и выводите в любой момент без комиссий и лимитов. За хранение средств вы будете получать 0,15% в сутки от минимальной суммы на балансе да текущие сутки.',
            ],
            'trust_account' => [
                'title' => 'Целевые счета',
                'text' => 'Выбирайте недвижимость, автомобиль или сумму, необходимую для погашения кредитов, вносите 50% от целевой суммы и получайте начисления до тех пор, пока не накопите всю сумму (это предварительные условия и могут меняться индивидуально для каждого пользователя на моменте заключения договоренности).',
            ],
            'digital_agency' => [
                'title' => 'Digital агентство',
                'text' => 'Диджитал - это продвижение бренда всеми возможными на данный момент информационными, электронными каналами, такими как: телевидение, интернет, социальные сети, радио, а также другие медиа в интернете. С помощью сформировавшейся команды айтишников и маркетологов в рамках компания мы можем помочь упаковать любой бизнес в сети, как онлайн, так оффлайн-бизнес.',
            ],
            'the_exchange_of_freelancing' => [
                'title' => 'Биржа фриланса',
                'text' => 'Выполняйте как простейшие, так и профессиональные задания на бирже фриланса, или давайте задание другим фрилансерам. Оплата и взаиморасчёты происходят в валюте-активе компании (GBP), который, кстати, благодаря своей логике, постоянно дорожает.',
            ],
            'foreign_exchange_robots' => [
                'title' => 'Валютные роботы',
                'text' => 'Автоматические сделки на валютном рынке с помощью проверенных и протестированных валютных роботов позволяют давать до 15% чистой прибыли в месяц (от выделенного капитала). Валютные роботы можно покупать и использовать самостоятельно в личном кабинете, где вы также увидите список всех автоматических сделок.',
            ],
            'crypto_game' => [
                'title' => 'Крипто-игра',
                'text' => 'Игра, основанная на современных цифровых технологиях и призванная дать людям одновременно азарт и возможность использования профессиональных знаний. Позволяет зарабатывать в несколько раз больше, чем сумма депозита, при грамотном подходе. Осторожно, есть риск проиграть.',
            ],

        ],
    ],
    'profit'=> [
        'for_investors' => 'ДЛЯ ИНВЕСТОРОВ',
        'title' => 'Получай прибыль сегодня!',
        'subtitle' => 'Получайте прибыль с первого дня. Компания приумножает капитал за счет различных направлений деятельности и позволяет заработать каждому',
        'button' => 'Инвестировать!'
    ],
    'guide' => [
        'title' => 'Инструкция',
        'package_standard' => '
            <p>Начисление дивидендов начинается через сутки после открытия пакета. Вывод прибыли доступен ежедневно.</p>
            <p>Пакет Standart имеет функцию повышения (апгрейда). Для перехода на более высокий уровень с баланса снимется разница между стоимостью нового и "старого" пакета. Переход доступен только на более дорогой инвестиционный план и при наличии необходимых средств на балансе.</p>
        ',
        'package_cryptobusiness' => '
            <p>Прибыль начисляется раз в неделю в валюте инвестиции (например, если инвестиция в BTC, то дивиденды начисляются в BTC). Получение дивидендов начинается через неделю (7 дней). Вывод полученной прибыли доступен в любое время.</p>
            <p>Тело вклада можно забрать в любой момент. Для закрытия пакета и вывода тела оплачивается комиссия в размере 12,5% от тела. То есть, вы получите 85% от тела депозита при его закрытии.</p>
            <p>Каждое следующее начисление происходит на новый баланс пакета, а не на изначальное тело депозита.</p>
        ',
        'package_business' => '
            <p>Прибыль начисляется раз в неделю. Получение дивидендов начинается через неделю (7 дней). Вывод полученной прибыли доступен в любое время.</p>
            <p>Тело вклада можно забрать в любой момент. Для закрытия пакета и вывода тела оплачивается комиссия в размере 15% от тела. То есть, вы получите 85% от тела депозита при его закрытии.</p>
            <p>Каждое следующее начисление происходит на новый баланс пакета, а не на изначальное тело депозита. В пакет Business возможно доинвестирование, то есть, увеличение тела депозита. Следующее начисление после доинвестирования происходит на новый баланс.</p>
            <p>Доинвестирование не влияет на дату конца периода. Возможность доинвестировать прекращается за 30 дней до конца периода.</p>
        ',
        'package_light' => '
        <p>Пакет имеет сложный процент. Возможно инвестировать суммы, от $20 до $5000. Количество пакетов для покупки не ограничено.</p>
        <p>Процент плавающий от 1.3 до 3.2%.</p>
        <p>Неограниченный срок действия и возможность снять тело инвестиции. При снятии срок ожидания составляет 25 дней. Комиссии отсутствуют.</p>
        ',
        'package_new_light' => '
        <p>Возможно инвестировать суммы, от $20 до $5000. Количество пакетов для покупки не ограничено.</p>
        <p>Процент фиксированный, 0.67%</p>
        <p>Неограниченный срок действия и возможность снять тело инвестиции. При снятии срок ожидания составляет 25 дней. Комиссии отсутствуют.</p>
        ',
        'package_mini' => '
            <p>Начисление девидендов начинается через сутки после открытия пакета. Вывод прибыли доступен ежедневно.</p>
            <p>Пакет "MINI” можно открыть неограниченное количество раз.   Его можно использовать в целях закрытия уровней по карьерной программе.</p>
        ',
        'close' => 'Закрыть',
    ],
    'package'=> [
        'error-max-card' => 'Максимальная сумма вывода на карту: $:limit',
        'error_not_enough_money' => 'У вас недостаточно средств :currency.',
        'error_format_money' => 'Пожалуйста, введите правильную сумму.',
        'error_30_days_end' => 'Инвестирования за 30 дней до завершения пакета запрещено.',
        'sum' => 'Сумма',
        'show_guide' => 'Смотреть инструкцию',
        'business_sum_input_description' => 'Сумма будет добавлена к сумме активного пакета :sum',
        'package_withdraw' => 'Вывести средства',
        'end_date' => 'Конец срока',
        'stopped' => 'Остановлен',
        'delay_days' => 'через :days дней',
        'unlimited' => 'бессрочный',
        'upgrade_description' => 'Стоимость пакета с учетом скидки при апгрейде',
        'daily_income' => 'Начисления за день :percent',
        'week_income' => 'Начисления за неделю :percent',
        '30_days_income' => 'Начисления за 30 дней :percent',
        '30_days_avg_income' => 'Средние начисления в месяц от :from до :to',
        '30_days_avg_income_percent' => 'Средние начисления в месяц :percent',
        'active_plan' => 'Активный пакет',
        'upgrade' => 'Повысить',
        'downgrade_impossible' => 'Понижение невозможно',
        'period_days' => ':days&nbsp;дней',
        'force_close' => 'Досрочное закрытие вклада',
        'available_withdraw' => 'Тело доступно к снятию',
        'no' => 'нет',
        'invest_body' => 'Тело&nbsp;в&nbsp;выплаты',
        'enable' => 'включено',
        'disable' => 'не&nbsp;включено',
        'income_per_year' => 'Доход в год :percent',
        'income_period' => 'Доход за период :percent',
        'commission_withdrawal' => 'Комиссия за закрытие :percent',
        'period' => 'Период :days дней',
        'button' => 'Инвестировать',
        'for_partners'=>'для Партнеров',
        'affiliate_program'=>'Партнерская программа',
        'earn_from_partners'=>'Зарабатывайте за счет приглашения партнеров',
        'line_marketing'=>'Линейный маркетинг',
        'five_levels'=>'Пять уровней',
        'ranked_marketing'=>'Ранговый маркетинг',
        'cache_bonuses'=>'Денежные бонусы за достижения',
        'matching_bonus'=>'Матчинг бонус',
        'partners_profit'=>'Доход от прибыли партнеров',
        'invitation_deposits'=>'Пригласительные депозиты',
        'deposit_ability'=>'Возможность открыть депозит от $20 вашему партнеру',
        'affiliate_magnet'=>'Партнёрский магнит ',
        'affiliate_magnet_text'=>'получайте партнёров без приглашений.',
        'fast_start'=>'Быстрый старт',
        'fast_start_text'=>'удвойте свой доход за быстрые достижения.',
        'for_partners_text' => 'Партнёрская программа состоит из линейного и рангового маркетинга. По линейному маркетингу вы зарабатываете процент от депозитов ваших партнёров, а по ранговому — вы получаете бонус за достижение уровня. Для получения бонусов по ранговой программе необходимо выполнить условия по личному депозиту и по обороту команды первой линии.',
        'educational_platform'=>'Образовательная платформа',
        'training'=>'Обучение',
        'training_text'=>'Компания даёт возможность получить ключевые знания в маркетинге и инвестициях, получить экономическую грамотность',
        'funnel'=>'Автоматизированная воронка продаж',
        'from_beginner'=>'От чайника до инвестора за 30 дней',
        'digital_marketing'=>'Digital-маркетинг',
        'unconventional_approach'=>'Нестандартный подход',
        'business_gaming'=>'Бизнес-гейминг',
        'gaming_format'=>'Мы даем возможность приумножить свои доходы в игровом формате',
        'chess'=>'Шахматы',
        'forecasts'=>'Прогнозы',
    ],
    'career'=> [
        'title' => 'Лёгкий старт в карьере!',
        'subtitle' => 'Приглашайте новых участников в Dinway и получайте процент согласно <a href="/careers">условиям партнёрской программы</a>. Доход зависит от суммы депозитов ваших партнёров. От каждого из них вы получаете до 5% начислений. <br><br>Более того, наша программа даёт все возможности для развития и достижения уровней. Новый уровень - приятный бонус! На уровень и бонус влияют два показателя: оборот первой линии и личный депозит.',
        'button' => 'Зарабатывать в команде!',
    ],
    'plans' => [
        'title' => 'Планы компании!',
        'subtitle' => 'В новостях вы неоднократно видели анонсы обновлений или добавления новых продуктов или направлений. Также информация о планах компании есть на странице <a href="/about" class="text-white font-weight-bold">О нас</a>.<br><br>Мы собрали всю информацию, дополнили новинками и хотим рассказать вам, что ожидает компанию в будущем. И это интересно! Приятного просмотра.',
        'button' => 'Зарабатывать в команде!'
    ],
    'obvious_benefits' => [
        'why_are_me' => 'ПОЧЕМУ МЫ',
        'title' => 'Очевидные преимущества',
        'subtitle' => 'Вы знаете, что много людей зарабатывают большие деньги, используя криптовалюты и волатильность рынка.',
        'reliable_investment' => 'Надёжные инвестиции',
        'affiliate_program' => 'Партнёрская программа',
        'fast_career' => 'Быстрая карьера',
        'match_bonus' => 'Матчинг бонус',
    ]
];
