<?php
return [
	'header' => [
		'title' => 'Уникальные условия!',
	    'text'=>"Компания Graybet даёт возможность получить востребованные профессии в digital-индустрии и начать
                    зарабатывать в процессе обучения. Да-да, уже с первых уроков Вы должны будете применять
                    знания на практике. Как никто другой, мы заинтересованы в том, чтобы наши партнёры росли и достигали
                    целей. <br><br>И будем честными, “ничего не делать” - не получится. Это труд, который мы готовы
                    оплачивать. И Вы сами выбираете, сколько можно зарабатывать. Кого-то вполне устроит и 100$, а
                    кому-то и 1000$ будет крайне мало. Но компания Graybet готова каждому дать арсенал инструментов, а
                    дипломированные кураторы, откроют секреты в мире онлайн-заработка. <br><br>Вы познакомитесь с
                    опытными PPC-маркетологами, брэнд-менеджерами, трафик-менеджерами, SMM-специалистами, менеджерами
                    отдела продаж, визуальными ассистентами.",
        'button' => 'Скачать программу курса'
	],
	'footer' => [
		'left'  => 'В школе Graybet Вы можете сами выбрать профессию, которая Вам более близка. Ну а если Вы еще не
                    определились, или Вам страшно начинать, обратитесь в <a target="_blank" href="http://t.me/ritofos_support">поддержку</a>.
                    Наши менеджеры с радостью Вас проконсультируют и подскажут по любому вопросу. <br><br>
                    <span class="training_title">Сколько стоит обучение?</span>
                    <br><br>Школа Graybet предоставляет абсолютно бесплатное обучение с параллельной
                    возможностью заработка. Это МЫ вам будем платить за выполнение домашних заданий, за успешное
                    прохождение тестов, за успешные экзамены.',
		'right' => 'Всё, что от Вас нужно - желание обучаться и зарабатывать. А наша команда сделает всё, чтобы для Вас
                    это было максимально доступно и интересно. <br><br>Многие ученики, закончившие школу Graybet сейчас
                    зарабатывают не менее 2000$ удалённо без привязанности к времени и месту. <br><br>Оставьте заявку на
                    обучение, и мы пришлем Вам приглашение в школу Graybet!'
	],
    'training'=>[
        'p1'=>'Образовательная платформа от Graybet содержит курсы по финансовой грамотности,
                            MLM, продажам, онлайн-предпринимательству. Выбор образовательных программ постоянно
                            увеличивается.',
        'p2'=>'Сейчас у вас есть возможность пройти следующие программы:',
        'li1'=>'Автоматизированная воронка продаж',
        'li2'=>'От чайника до инвестора за 30 дней',
        'li3'=>'Digital-маркетинг',
        'go_to_platform'=>'Перейти на платформу',
        'funnel'=>'Автоматизированная воронка продаж',

    ]
];
