<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы страницы "Карьеры"
    |--------------------------------------------------------------------------
    |
    */
    'present'      => [
        'title'         => 'Партнёрская программа',
        'info'          => [
            'part_1' => 'От каждой инвестиции вашего партнёра вам начисляется доход. Приглашайте новых участников в компанию и получайте прибыль:',
            'items' => [
                'item_1' => 'с первой линии – <b>5%</b>',
                'item_2' => 'со второй – <b>3%</b>',
                'item_3' => 'с третьей – <b>2%</b>',
                'item_4' => 'с четвёртой – <b>1%</b>',
                'item_5' => 'с пятой – <b>1% от вложений.</b>',
            ],
            'part_2' => 'Вы можете просто приглашать друзей по реферальной ссылке, а если вы блогер или, например, у вас много подписчиков в социальных сетях, то просто поделитесь своим опытом.',
            'part_3' => 'Условия партнёрки особенно интересны арбитражникам и владельцам интернет-ресурсов в тематике инвестиций и заработка онлайн, поскольку предусмотрены хорошие бонусы за достижение уровней (см. ниже)',
        ]
    ], // Главный блок
    'table'         => [

        'table_title'  => 'Условия карьерного роста',
        'table_header' => [
            'level'               => 'Ур',
            'bonus'               => 'Бонус',
            'personal_deposit'    => 'Личный депозит',
            'first_line_turnover' => 'Оборот 1 линии',
            'invites_deposit'     => 'Пригласит. депозитов',
            'matching_bonus'      => 'Матчинг бонус',
            'partnership_magnet'  => 'Партнерский магнит',
            'fast_start'          => 'Быстрый старт',
            'people'              => ':people чел.',
            'leadership_bonus'    => 'Лидерский бонус',
            'regional_representative' => 'Региональный представитель',
        ],
        'tableName'               => 'Условия карьерного роста',
        'info'                   => [
            'bonus'               => '<b>Бонус</b> – сумма, которую вы получаете при достижении показателей личного депозита и оборота 1-й линии',
            'personal_deposit'    => '<b>Личный депозит</b> – сумма, которую вы инвестировали при открытии инвестиционных пакетов',
            'first_line_turnover' => '<b>Оборот 1-й линии</b> — общая сумма инвестиции всеми привлеченными партнёрами, которые зарегистрированы по вашей реферальной ссылке',
            'invites_deposit'     => '<b>Пригласительный депозит</b> — возможность открытия инвестиции по пакету Start на сумму $20 для выбранного партнёра (с помощью <a class="link" href="https://t.me/ritofos_support">поддержки</a>)',
            'matching_bonus'      => '<b>Матчинг бонус</b> – дополнительный начисления от чистой прибыли партнёров первой линии',
            'partnership_magnet'  => '<b>Партнёрский магнит</b> – программа дополнительного стимулирования карьерного роста. Теперь система автоматически будет начислять вам указанное в столбике количество рефералов без каких-либо ваших усилий. Всё, что нужно сделать – достигнуть уровня',
            'fast_start'          => '<b>Быстрый старт</b> – программа ускоренного заработка на партнёрской программе. Следите за новостями и обновлениями, расскажем об условиях, программа бомба!',
        ], // Job navigation's
    ], // Работа
    'footer' => [
        'first' => '<b>Главная задача партнёра</b> — привлекать клиентов, набирать Оборот 1-й линии и
                    увеличивать собственный депозит для достижения уровня. ',
        'left'  => '<b>Бонус</b> доступен к
                    выводу сразу после получения. <b>Пригласительный депозит</b> нужно использовать для
                    приглашения новых партнёров и их ознакомления с инвестиционной программой компании. Пригласительный
                    депозит активируется при обращении в онлайн-поддержку. <br>Привлекая партнеров, Вы одновременно
                    зарабатываете бонус за <b>достижение уровня</b>, процент по реферальной программе
                    (<b>до 5%</b>), и <b>пассивный доход</b> от инвестиции.',
        'right' => 'Компания предоставляет <a href="/learning" class="link">профессиональное обучение</a> в сфере маркетинга и привлечения партнёров.<b> По достижению пятого уровня</b> вы можете проводить вебинары, получая оплату от компании. Обращайтесь в <a  href="https://t.me/ritofos_support" class="link">поддержку</a>, обсуждайте детали с администрацией. <br><br>Начиная с <b>6 уровня</b> вы можете получать ещё больше партнёров в вашу команду. Monexo сама находит потенциальных клиентов и предоставляет вам возможность довести сделку до конца, получив рефералов в команду.',
    ],
    'for_partners_section'=>[
        'p0'=>'Партнёрская программа состоит из линейного и рангового маркетинга. По линейному маркетингу вы зарабатываете процент от депозитов ваших партнёров, а по ранговому — вы получаете бонус за достижение уровня. Для получения бонусов по ранговой программе необходимо выполнить условия по личному депозиту и по обороту команды первой линии.',
        'p1'=>'Партнёрская программа предлагает следующие виды заработка:',
        'li1'=>'<b>Линейный маркетинг</b> — бонусы начисляются от инвестиций партнёров',
        'li2'=>'<b>Ранговая программа</b> — бонусы начисляются за достижение ранговых условий',
        'li3'=>'<b>Матчинг бонус</b> — вы получаете доход от прибыли партнёра',
        'li4'=>'<b>Пригласительные депозиты</b> — открывайте депозиты своим партнёрам и покажите, как работает компания',
        'li5'=>'<b>Партнёрский магнит</b> — компания Monexo обеспечит вам рефералов за счёт собственного трафика'
    ],
    'partnership_program'=>[
        'p1'=>' Приглашайте участников по реферальной ссылке или просто делитесь своим опытом, увеличивайте собственный депозит и получайте бонусы.
                            <br>
                            <br>
                            Особенно интересны условия партнёрской программы Monexo будут арбитражникам и владельцам интернет-ресурсов в тематике инвестиций и заработка онлайн, поскольку предусмотрены хорошие бонусы за достижение уровней.
                       ',
        'p2'=>'Получайте прибыль от вкладов ваших партнёров на нескольких уровнях:',
        'p3'=>'Такой вид заработка называется линейным маркетингом. Также компания предлагает ранговый маркетинг — вы можете получать бонус за достижение условий ранга (смотрите таблицу ниже).'


    ],
    'bonus_left_section'=>[
        'bonus'=>[
            'title'=>'Бонус',
            'text'=>'сумма, которую вы получаете при достижений условий ранга по личному
                                    депозиту и обороту первой линии, доступен к выводу без ограничений',

        ],
        'personal_deposit'=>[
            'title'=>'Личный депозит',
            'text'=>'общая сумма инвестиций за весь период работы с компанией; учитывается также инвестиция бонусными средствами и пригласительными депозитами',
        ],
        'turnover'=>[
            'title'=>'Оборот 1-й линии',
            'text'=>'сумма инвестиций всех партнёров, которых пригласили непосредственно вы (зарегистрированы по вашей реферальной ссылке)',
        ],
        'invitation_deposit'=>[
            'title'=>'Пригласительный депозит',
            'text'=>'возможность пополнить баланс партнёру для мотивации к использованию продуктов компании и увеличения доверия рефералов к компании. Один пригласительный депозит составляет $20. Одному пользователю можно начислять любое количество таких депозитов. Партнёр, получивший на баланс $20 или больше, должен открыть инвестиционный пакет на всю сумму бонуса для получения ежедневных начислений, включающих тело и процент. Начисление вашему партнёру вы можете осуществить через поддержку',
        ],
        'matching_bonus'=>[
            'title'=>'Матчинг бонус',
            'text'=>'ещё один вид начислений по партнёрской программе, когда вы получаете доход от прибыли вашего партнёра. На разных рангах процент матчинг-бонуса отличается (см. таблицу)',
        ],
        'affiliate_magnet'=>[
            'title'=>'Партнёрский магнит',
            'text'=>'вид бонуса, где вы получаете вознаграждение не в деньгах, а в количестве новых партнёров. Компания сама находит вам партнёров, а вы получаете с них прибыль',
        ],
        'fast_start'=>[
            'title'=>'Быстрый старт',
            'text'=>'достигайте выбранного уровня в течение 30 дней и получайте двойной бонус. Бонусы по предыдущим уровням остаются стандартными. Например, вы открываете быстрый старт для второго ранга. В случае достижения второго ранга за 30 дней ваш ранговый бонус составит 75 x 2 = $150',
        ],
        'vip'=>[
            'title'=>'VIP-партнёр',
            'text'=>'при достижении пятого уровня по ранговой программе вы получаете возможность проводить конференции, вебинары и презентации от имени компании Monexo, предварительно пройдя собеседование на предмет владения всей необходимой информацией о продуктах',
        ],


    ]
];
