<?php
return [
    'list' => [
        'question_1' => 'Какие ограничения при регистрации?',
        'answer_1'   => 'Любой совершеннолетний человек (согласно законам своей страны) может стать клиентом компании.',
        'question_2' => 'Как зарегистрироваться?',
        'answer_2'   => 'Для регистрации нажмите кнопку Вход и заполните форму.',
        'question_3' => 'Какая максимальная прибыль в месяц?',
        'answer_3'   => 'Максимальная прибыль в месяц составляет 31%, но компания может изменить максимальный процент для более выгодного сотрудничества.',
        'question_4' => 'Каковы гарантии для инвесторов?',
        'answer_4'   => 'Вы можете оформить страховку. Планы компании на долгие годы вперед говорят о долгосрочных перспективах и дают уверенность в завтрашнем дне. А наличие официальной регистрации компании доказывает её открытость и прозрачность.',
        'question_5' => 'Какая цель привлечения инвестиций?',
        'answer_5'   => 'Средства инвесторов используются для увеличения дохода и уменьшения рисков. При этом маркетинг продуман таким образом, чтоб сотрудничество было выгодным обеим сторонам.',
        'question_6' => 'Есть ли у платформы партнёрские бонусы?',
        'answer_6'   => 'Нами реализован партнёрский маркетинг, направленный на глобальное развитие и масштабирование компании. Ваш доход составляет от 1 до 5% от инвестиции партнёров.',
        'question_7' => 'Как часто можно создавать заявку на вывод средств?',
        'answer_7'   => 'При достижении минимальной суммы на вывод ($1) Вы можете создать заявку в любой момент. Срок обработки заявки – до 72 часов.',
        'question_8' => 'Насколько защищен мой личный счет и мои средства от действий злоумышленников?',
        'answer_8'   => 'Платформа обеспечивает безопасность персональных данных и средств партнеров. Сервисом используется полное дублирование истории всех транзацкий и всей пользовательской информации на дополнительных серверах для обеспечения беспрерывной работы сервиса и целостности данных. Также используется защита от DDOS атак, когда злоумышленники одновременно с множества компьютеров делают запросы на сайт с целью прерывания его функционирования. Все данные, передаваемые между клиентским компьютером и сервером, шифруются уникальным ключом для предотвравщения перехвата пользовательских данных третьими лицами. Но пользователю необходимо учитывать, что он также несёт ответственность за сохранность логина и пароля.',
        'question_9' => 'Могу ли я иметь несколько депозитов одновременно?',
        'answer_9'   => 'В рамках одного аккаунта количество доступных для открытия инвестиционных линий не ограничено.',
        'question_10' => 'Действует ли система сложного процента для вложений (инвестиций) и партнёских начислений?',
        'answer_10'   => 'Вы можете параллельно открыть инвестиционный пакет, но изменить условия текущего невозможно, то есть сложного процента нет.',
        'question_11' => 'Возможно ли вывести средства после их введения на счёт без активации инвестиционной линии?',
        'answer_11'   => 'В целях безопасности мы блокируем попытки отмывания денежных средств. Поэтому для подозрительных транзакций может потребоваться KYC.',
        'question_12' => 'Какая комиссия при вводе и выводе средств?',
        'answer_12'   => 'При пополнении комиссия оплачивается согласно регламенту платёжной системы, криптовалюты или других методов. При выводе средств комиссия сервиса составляет 1%. Компания оставляет за собой право изменить или отменить комиссию на вывод денежных средств.',
        'question_13' => 'Могу ли я зарегистрировать больше одного аккаунта на своё имя?',
        'answer_13'   => 'Регистрация больше одного аккаунта на одно физическое лицо запрещена. В исключительных случаях администрация платформы может запросить любую информацию на усмотрение комплаенс отдела.',
        'question_14' => 'Когда приходят начисления?',
        'answer_14'   => 'Начисления приходит каждые 24 часа, в полночь (00:00 GMT+3).',
        'question_15' => 'Считается ли день открытия инвестиционной линии при начислении прибыли?',
        'answer_15'   => 'Да, при открытии до 18:00 начисления приходят как за целый день в 00:00. Потом начисления происходят каждые 24 часа.',
    ],
    'gaming'=>[
        'title'=>'Бизнес-гейминг',
        'title2'=>'Зарабатывайте играя с Monexo:',
        'p1'=>'Одним из направлений компании является создание онлайн-игр, которые позволяют зарабатывать
                        на знаниях и умениях.',
        'p2'=>'Заработок с помощью игр мы назвали бизнес-геймингом. Первая игра, которую мы реализовали —
                        Graybull. В ней вы можете зарабатывать на изменении курса BTC/USD.',
        'p3'=>'Зарабатывайте на изменении курса BTC/USD, используя свои аналитические навыки и знания. Переходите по ссылке и ознакамливайтесь с продуктом.',
        'in_development'=>'В разработке',
        'chess'=>'Онлайн-шахматы',
        'chess2'=>'Для любителей интеллектуальных игр мы предлагаем классику — шахматы.',
        'totalisator'=>'Тотализатор',
        'totalisator_text'=>'Прогнозируйте исход различных событий (политических, спортивных, экономических) и зарабатывайте, если прогноз был правильным.',



    ]
];