<?php
return [
	'title' => 'Надёжное хранилище',
    'text'=>"Используйте копилку без каких-либо ограничений по выводу или пополнению. Приятный бонус в том, что каждый день копилка капитализируется в размере <b>0,15% от вложенной суммы. Итого в месяц 4,5%, а в год 54%.</b> <br><br>Также Вас порадует наличие удобного вывода средств. Наша команда приложила максимум усилий, чтобы сервис работал оперативно и бесперебойно. Одно из преимуществ копилки Monexo – это способность адаптироваться под любой бюджет, вне зависимости от финансовых возможностей человека."
];