<?php 
return [
	'privacy' => '<h2 class="title_content">Условия пользования</h2>
            <div class="regulations_info main_text">
                <h3 class="regulations_title">1. Общие положения</h3>
                <p><b>Monexo-invest.com</b> – Платформа, предоставляющая возможность Клиентам приобрести товары или услуги,
                    стать инвестором или партнером, а также другими способами взаимодействовать с Платформой, в порядке
                    и на условиях, изложенных в Платформе.</p>
                <h3 class="regulations_title">2. Определения</h3>
                <p><b>«Платформа»</b> - веб-сайт находящийся по адресу Monexo-invest.com. «Условия» - данные условия
                    пользования Платформой.
                    <br>
                    <b>«Клиент»</b> — физическое или юридическое лицо, принявшее Условия пользования Платформой,
                    обладающее полной дееспособностью и желающее приобрести товары или услуги, стать инвестором или
                    партнером, и/или другими способами взаимодействовать с Платформой, в порядке и на условиях,
                    изложенных в Платформе;
                    <br>
                    <b>«Продукты платформы»</b> - перечень товаров, услуг и иных способов взаимодействия, указанных в
                    Платформе, предоставляемых Клиенту на условиях Оплаты или иных условиях, предусмотренных в
                    Платформе. Каждый из Продуктов отдельно именуется «Продукт».<br>
                    <b>«Оплата»</b> - оплата Клиентом
                    Продуктов/Продукта в порядке, на реквизиты, в размере и в валюте, которые указаны в Платформе для
                    конкретного вида Продуктов/Продукта.</p>
                <h3 class="regulations_title">3. Порядок принятия Клиентом Условий пользования Платформой</h3>
                <p>
                    <b>3.1.</b> Клиент считается принявшим Условия пользования Платформой в случае проставления отметки
                    о согласии с Условия в соответствующей графе формы, а также в иных случаях, предусмотренных данными
                    Условиями.
                </p>
                <h3 class="regulations_title">4. Порядок предоставления Клиенту Продуктов платформы</h3>
                <p>
                    <b>4.1.</b> Продукты платформы предоставляются после принятия Клиентом Условий пользования
                    платформой и осуществления Оплаты, если иное не предусмотрено настоящими Условиями или в самой
                    Платформе.
                    <br>
                    <b>4.2.</b> Продукты платформы предоставляются Клиенту в объеме и в сроки, указанные в Платформе для
                    конкретного вида Продукта.
                </p>
                <h3 class="regulations_title">5. Права и обязанности</h3>
                <p>
                    <b>5.1.</b> Клиент обязан использовать Платформу по ее прямому назначению, указанному и изложенному
                    в Платформе.
                    <br>
                    <b>5.2.</b> Клиент обязуется предоставлять достоверную персональную информацию, в том числе,
                    определяющую его дееспособность и наличие полномочий на использование Платформой, а также
                    своевременно сообщать об изменении такой информации.
                    <br>
                    <b>5.3.</b> Способы реализации взаимодействий, изложенных в Платформе, определяются без участия
                    Клиентов и иных третьих лиц и являются обязательным для всех Клиентов с момента начала их действия,
                    внесение в них изменений и прекращения их действия.
                    <br>
                    <b>5.4.</b> Клиент не имеет права осуществлять или предоставлять согласие на осуществление следующих
                    действий в отношении Платформы:
                    <br>
                    - осуществлять действия, направленные на получение доступа к Платформе с помощью любых технологий
                    или средств, которые отличаются от прямо предусмотренных в Платформе;
                    <br>
                    - осуществлять действия по вмешательству или посягательству на меры безопасности или защитные меры
                    Платформы, предотвращающие или ограничивающие использование Платформы способами, не предусмотренными
                    Платформой;
                    <br>
                    - осуществлять действия, направленные на нарушение работоспособности Платформы, в том числе, но не
                    исключительно:
                    <br>
                    <span class="violet">а)</span> осуществлять попытки доступа к управлению Платформой или ее разделами
                    в случаях, прямо не предусмотренных Платформой;
                    <br>
                    <span class="violet">б)</span> вносить изменения в Платформу;
                    <br>
                    <span class="violet">в)</span> декомпилировать, дизассемблировать, дешифровать и вносить любые
                    другие изменения в системный (объектный) код Платформы с целью: нарушения системы защиты Платформы,
                    получение информации о работе алгоритмов Платформы и осуществления иных подобных действий;
                    <br>
                    <span class="violet">г)</span> осуществлять любые другие действия вышеизложенного характера;
                    <br>
                    - осуществлять любые действия, которые ограничивают или препятствуют реализации прав других Клиентов
                    и пользователей Платформы;
                    <br>
                    - осуществлять любые действий, которые могут привести к нарушению или прекращению работы Платформы;
                    <br>
                    - использовать Платформу способом, который прямо не предусмотрен Условиями и самой Платформой.
                    <br>
                    - публиковать и/или распространять информацию прямо или косвенно связанную с Платформой следующего
                    содержания:
                    <br>
                    <span class="violet">а)</span> незаконную, вредоносную, содержащую угрозы, оскорбительную, порочащую
                    честь и достоинство, позорящую, противоречащую нормам морали, непристойную, носящую мошеннический
                    характер, посягающую на чьи-либо интересы, неправдивую, содержащую агрессию к кому-либо или
                    чьей-либо личной информации, вызывающую ненависть или разжигающую расовую, этническую или
                    межнациональную рознь либо любым иным образом неправомерную;
                    <br>
                    <span class="violet">б)</span> содержащую рекламу и/или рекламирующую любые товары или услуги других
                    субъектов хозяйствования (физических или юридических лиц), а также платформ, в том числе
                    осуществляющих конкурирующую (аналогичную или близкую по содержанию деятельность) относительно
                    Платформы;
                    <br>
                    - проявлять каким-либо образом несогласие с политикой и ценностями Платформы и ее Продуктов;
                    <br>
                    - препятствовать деятельности и работе Платформы;
                    <br>
                    - осуществлять несанкционированные и несогласованные контакты с представителями средств массовой
                    информации относительно деятельности Платформы;
                    <br>
                    - передавать Продукты платформы в использование третьим лицам, не являющимся Клиентами, без
                    предварительного согласования;
                    <br>
                    - осуществлять действия, направленные на получение и использование личной и конфиденциальной
                    информации других Клиентов;
                    <br>
                    - осуществлять действия, способные ввести в заблуждение третьих лиц касательно предоставляемых на
                    Платформе Продуктов и способные прямо или опосредованно нанести убытки деловой репутации Платформы,
                    в том числе, но не исключительно: выдавать себя за представителя Платформы (если это прямо не
                    предусмотрено в Платформе или данными Условиями);
                    <br>
                    - искажать общедоступную информацию, изложенную на Платформе, в любом виде; создавать сайты-клоны на
                    основе Платформы и осуществлять любые другие подобные действия.
                    <br>
                    <b>5.5.</b> При использовании Платформы Клиент обязан не нарушать чьи-либо права, в том числе права
                    третьих лиц.
                    <br>
                    <b>5.6.</b> Помимо этих Условий Клиент обязан соблюдать и иные правила и предписания, изложенные в
                    Платформе.
                    <br>
                    <b>5.7.</b> Клиент обязан осуществить Оплату в порядке и на условиях, предусмотренных Платформой.
                    Клиент соглашается с тем, что порядок и способы Оплаты могут содержать дополнительные требования,
                    установленные третьими лицами (платежными системами и иными операторами платежей). При этом Клиент
                    обязуется ознакомиться и согласиться с этими требованиями перед выбором способа оплаты.
                    <br>
                    <b>5.8.</b> Лицу, выразившему желание стать Клиентом платформы или являющемуся Клиентом Платформы,
                    но не соответствующему требованиям настоящих Условий, может быть в одностороннем порядке отказано в
                    использовании Платформы.
                </p>
                <h3 class="regulations_title">6. Ответственность</h3>
                <p>
                    <b>6.1.</b> В случае неисполнения или ненадлежащего исполнения Условий пользования Платформой
                    Клиенту может быть отказано в предоставлении Продуктов Платформы в одностороннем порядке.
                    <br>
                    <b>6.2.</b> Платформа не несет ответственности за не предоставление или ненадлежащее предоставление
                    Продуктов в случаях перебоев в работе Платформы связанных с установкой обновлений, дополнений,
                    исправлений, а также осуществления иных действий, направленных на стабилизацию работы Платформы.
                    <br>
                    <b>6.3.</b> Платформа не несет ответственности за не предоставление или ненадлежащее предоставление
                    Продуктов в случаях перебоев в работе Платформы связанных с наступлением обстоятельств непреодолимой
                    силы (форс-мажор), к которым относятся: стихийные бедствия, войны (в том числе и необъявленные),
                    военное эмбарго, наводнения, цунами, пожары, землетрясения, катастрофы, финансовый и экономический
                    кризис, дефолт, забастовки, блокады, массовые беспорядки, и др.
                    <br>
                    <b>6.4.</b> Оплата подлежит полному или частичному возврату Клиенту в случае не предоставления или
                    не надлежащего предоставления Продуктов платформы, кроме случаев, предусмотренных в п. п. 6.2., 6.3.
                    Условий и иных случаев не предоставления или не надлежащего предоставления Продуктов платформы
                    возникших не по вине Платформы или прямо предусмотренных данными Условиями.
                    <br>
                    <b>6.5.</b> Клиент несет самостоятельную ответственность за соблюдение любого применяемого
                    законодательства, связанного с использованием Платформой, в том числе, но не исключительно:
                    законодательства страны своего пребывания, законодательства страны осуществления юридически значимых
                    действий и т.д. В случае нарушения Клиентом законодательства при пользовании Платформой, Клиент
                    обязан воздержаться от использования Платформы.
                    <br>
                    <b>6.6.</b> В случае прекращения предоставления Продуктов платформы Клиенту на основаниях,
                    предусмотренных п. 6.1. данных Условий, осуществленная им ранее Оплата возврату не подлежит.
                    <br>
                    <b>6.7.</b> Платформа работает на условиях "как есть" (as is).
                    Отсутствуют любые гарантий для Клиента относительно:
                    <br>
                    - перебоев и ошибок работы Платформы,
                    <br>
                    - соответствия Платформы любым целям и ожиданиям Клиента (в том числе финансовым),
                    <br>
                    - достижения любых показателей и ожиданий для Клиента (в том числе финансовых) при использовании
                    Платформы,
                    <br>
                    - всего иного, прямо не гарантируемого настоящими Условиями.
                    <br>
                    <b>6.8.</b> Клиент лично несет ответственность за любые виды убытков (прямых и непрямых), упущенную
                    выгоду, утрату доходов и прибылей, потерю клиентов, любой вид ущерба и любые иные негативные
                    последствия, причиненные Клиенту и/или третьим лицам, вследствие использования Клиентом Платформы, в
                    том числе из-за возможных ошибок или перебоев в работе Платформы.
                    <br>
                    <b>6.9.</b> Клиент берет на себя обязанность единолично нести ответственность и обязуется лично и
                    своими средствами урегулировать любые жалобы, претензии и иски третьих лиц, прямо или косвенно
                    связанные с использованием Клиентом Платформы, а также возместить любые расходы и убытки,
                    причиненные любым лицам в связи с прямым или косвенным использованием Клиентом Платформы.
                    <br>
                    <b>6.10.</b> Клиент несет самостоятельную ответственность за любые сделки или иные юридически
                    значимые действия заключенные (совершенные) с третьими лицами по средствам Платформы, а также при
                    прямом или косвенном использовании Платформы.
                </p>
                <h3 class="regulations_title">7. Разрешение споров</h3>
                <p>
                    <b>7.1.</b> Все споры, касающиеся Условий пользования Платформой, разрешаются путем переговоров
                    через электронную почту admin@monexo-invest.com.
                </p>
                <h3 class="regulations_title">8. Иные положения</h3>
                <p>
                    <b>8.1.</b> Данные Условия могут быть изменены и дополнены в одностороннем порядке без уведомления
                    об этом Клиента. Все изменения и дополнения Условий вступают в силу с момента публикации на
                    Платформе. В случае продолжения пользования Продуктами платформы после внесения изменений или
                    дополнений в Условия, Клиент считается принявшим Условия пользования платформой в редакции с
                    изменениями или дополнениями.
                    <br>
                    <b>8.2.</b> Клиент дает согласие на сбор и хранение своих персональных данных, а также гарантирует
                    их достоверность и полноту.
                    <br>
                    <b>8.3.</b> Любая информация, не относящаяся к открытой, которую Клиент получил при использовании
                    Платформы считается конфиденциальной и не подлежит раскрытию Клиентом.
                    <br>
                    <b>8.4.</b> Информация не считается конфиденциальной и, Клиент, получающий такую информацию не
                    будете иметь никаких обязанностей в отношении нее, если она удовлетворяет требованиям, изложенным в
                    любом из следующих пунктов:
                    <br>
                    - информация легально получена от третьей стороны без ограничения и без нарушения настоящих Условий;
                    <br>
                    - информация независимо разработана Клиентом, при условии, что лицо или лица, ее разработавшие, не
                    имели доступа к конфиденциальной информации Платформы;
                    <br>
                    - информация разрешена к обнародованию (разглашению) разрешением, размещенным на Платформе;
                    <br>
                    <b>8.5.</b> Оплата считается окончательной, а возврат или отмена транзакций не допускаются, кроме
                    случаев, прямо предусмотренных данными Условиями и/или указанных в Платформе, касательно конкретного
                    Продукта.
                </p>
            </div>
            <div class="link_ruless">Используя ресурс <a href="#">monexo-invest.com</a>, вы принимаете Условия пользования
                платформой</div>'
]
 ?>