<?php
return [
    'direction' => [
        'title' => 'Почему Monexo?',
        'text' => 'Быстрый вывод средств, круглосуточная поддержка, стабильный доход, привлекательная реферальная программа — это лишь часть преимуществ. <br><br>Также мы постоянно улучшаем условия для инвесторов. Исходя из нестабильной финансовой ситуации в мире, мы работаем с партнёрами на долгосрочной основе. Поэтому срок действия пакетов <a class="link" href="/investments">во всех тарифах</a> составляет 1 год, но начисления на баланс инвестора поступают ежедневно, включая тело депозита.',
        'main_text' => '<b>Надежность и стабильность</b> – вот, почему в нашу компанию стоит инвестировать! <a href="/investments" target="_blank" class="link">Информация об инвестициях</a>'
    ],
    'second_block' => 'Наверняка каждый задаётся вопросом: "Каковы причины, почему я должен начать зарабатывать с Monexo?". Во-первых, компания полностью выполняет свои обязательства и преумножает средства инвесторов. Во-вторых, мы работаем на долгосрочной основе. В-третьих, мы постоянно улучшаем условия для инвесторов: <br><br>
        ✔️ Стабильный доход; <br>
        ✔️ Привлекательная реферальная программа; <br>
        ✔️ Удобный личный кабинет и многое другое ещё в развитии! <br><br>Надёжность и стабильность - вот, почему в нашу компанию стоит инвестировать!',
    'plans' => [
        'title' => 'Планы Monexo',
        'text_1' => 'В 2020 году будут проведены <strong>два мероприятия</strong> (Турция и Россия), а в 2021 запланирован запуск мобильного приложения, обучающих курсов в сфере менеджмента и HR, биржы ставок и тотализатора, а также старт продаж долевых акций компании.<br><br>Monexo уже инвестирует в разработку уникальных IT-продуктов, которые увеличают капитализацию компании.<br><br>Постепенно сотрудничество с инвесторами будет переводиться в другие направления, а деятельность компании будет приобретать более консервативный характер. Поэтому каждые 6 мес. доходность будет уменьшаться на 10%.',
        'main_text' => '<b>Миссией компании</b> является формирование общества предпринимателей, где каждому партнёру будет предоставлена возможность открывать свой собственный бизнес.',
        'text_2' => 'Graybet создаёт партнёрские отношения с компаниями и сервисами. Кроме того, ожидается <strong>новый формат инвестиций</strong>. Каждый хочет дом, автомобиль или рассчитаться с долгами. Monexo поможет в достижении этого.<br><br>Эксперты оценивают цель и рассчитывают индивидуальную стратегию выкупа (или закрытия кредита). Клиентам достаточно будет внести на счёт не более 50% от стоимости цели, а остальные 50% заплатит компания. <strong>Следите за новостями!</strong>'
    ],
    'slide' => [
        'why_are_we' => 'Почему мы',
        'title' => 'Очевидные преимущества',
        'info' => 'Вы знаете, что много людей зарабатывают большие деньги, используя криптовалюты и волатильность рынка.',
        '1' => 'Быстрый вывод средств',
        '2' => 'Круглосуточная поддержка',
        '3' => 'Карьерный рост',
        '4' => 'Стабильный доход',
        '5' => 'Страхование вклада',
        '6' => 'Выгодная партнерка',
        '7' => 'Регулярные выплаты',
        '8' => 'Консервативный срок',
        '9' => 'Собственные разработки',
        '10' => 'Ежедневные начисления',
        '11' => 'Социальные планы',
        '12' => 'Грамотная команда',
    ],
    'articles' => [
        'main_text_first' => 'Monexo — инвестиционная компания, разрабатывающая продукты в отрасли бизнес-гейминга, то есть игр, с помощью которых можно зарабатывать.',
        'main_text_second' => 'Компания послужила также стартовой площадкой для разработки холдинга Ritofos за счёт направления капитала в разработку уникального актива, подкрепленного золотым стандартом, и ряда IT-продуктов.',
        'main_text_third' => 'The company also offers online training for acquiring financial literacy, sales knowledge and MLM.',
        'main_text_fore' => 'Наша цель — обеспечить вас возможностью получать пассивный и активный доход, и зарабатывать на продуктах компании.',
    ],
    'graybet_is'=>[
        'graybet_is'=>'Monexo это',
        'free_education'=>'Free education',
        'support'=>'Круглосуточная поддержка',
        'stable'=>'Стабильный',
        'income'=>'доход',
        'term'=>'Консервативный срок',

    ]
];